{
   "espd.gui.about": "A proposito di",
   "espd.part4.all.selection.switch": "ɑ: Indicazione generale per tutti i criteri di selezione",
   "espd.gui.app.environment": "Gentile utente, sta utilizzando il nostro ambiente di prova. Utilizzare invece",
   "espd.gui.app.subtitle": "Servizio di compilazione e riutilizzo del DGUE",
   "espd.gui.app.title": "Documento di gara unico europeo (DGUE)",
   "espd.gui.back.to.main": "Ritornare alla pagina principale",
   "espd.gui.cancel": "Cancellare",
   "espd.gui.click.here": "cliccare qui",
   "espd.gui.contact": "Contattare",
   "espd.gui.contact.header": "Contattare",
   "espd.gui.contact.info": "  Commissione europea  Direzione generale del Mercato interno, dell'industria, dell'imprenditoria e delle PMI  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgio",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Prima di poter continuare è necessario correggere gli errori.",
   "espd.part1.city": "Città:",
   "espd.part1.confirm.email": "Confermare e-mail:",
   "espd.part1.confirm.telephone": "Confermare il numero di telefono:",
   "espd.part1.contact.details.ca": "Identità del committente",
   "espd.part1.contact.person": "Persona di contatto:",
   "espd.part1.correct.errors": "Prima di poter continuare è necessario correggere gli errori.",
   "espd.part1.country": "Paese:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Fakss:",
   "espd.part1.file.ref.ca": "Numero di riferimento attribuito al fascicolo dall'amministrazione aggiudicatrice o dall'ente aggiudicatore (se pertinente):",
   "espd.part1.header": "Parte I: Informazioni sulla procedura di appalto e sull'amministrazione aggiudicatrice o ente aggiudicatore",
   "espd.part1.info.procedure": "procedura",
   "espd.part1.info.procurement.proc": "Informazioni sulla procedura di appalto",
   "espd.part1.info.pub": "Informazioni sulla pubblicazione",
   "espd.part1.name": "Denominazione ufficiale:",
   "espd.part1.nat.regnum": "Numero di registrazione nazionale (se noto):",
   "espd.part1.official.journal.alert": "Se non è stato pubblicato un avviso di indizione di gara nella Gazzetta ufficiale dell'Unione europea o se tale pubblicazione non è obbligatoria, l’amministrazione aggiudicatrice o l’ente aggiudicatore deve inserire i dati in modo da permettere l’individuazione univoca della procedura di appalto (ad esempio il rimando ad una pubblicazione a livello nazionale).",
   "espd.part1.ojs.label": "Numero dell'avviso nella GU S:",
   "espd.part1.ojs.url": "URL della GU S",
   "espd.part1.postcode": "Codice postale:",
   "espd.part1.procurer.name": "Titolo:",
   "espd.part1.street.and. num": "Via e numero civico:",
   "espd.part1.ted.reception.id": "Numero dell'avviso o bando ricevuto",
   "espd.part1.telephone": "Telefono:",
   "espd.part1.title.or.short.desc": "Descrizione breve:",
   "espd.part1.to.be.filled.alert": "Per le procedure di appalto per le quali è stato pubblicato un avviso di indizione di gara nella Gazzetta ufficiale dell'Unione europea le informazioni richieste alla parte I saranno acquisite automaticamente, a condizione che per generare e compilare il DGUE sia stato utilizzato il servizio DGUE elettronico. Riferimento dell'avviso o bando pertinente pubblicato nella Gazzetta ufficiale dell'Unione europea:",
   "espd.part1.website": "Sito web (se pertinente):",
   "espd.part3.grounds.criminal.conv": "Motivi legati a condanne penali",
   "espd.part3.header": "Parte III: Motivi di esclusione",
   "espd.part3.insolvency.conflicts": "Motivi legati a insolvenza, conflitto di interessi o illeciti professionali",
   "espd.part5.concl.statements": "Parte VI: Dichiarazioni finali",
   "espd.part5.concl.statements.signature": "Data, luogo e, se richiesto o necessario, firma/firme:",
   "espd.part5.concl.statements.text.part1": "Il sottoscritto dichiara formalmente che le informazioni riportate nelle precedenti parti da II a V sono veritiere e corrette e che il sottoscritto è consapevole delle conseguenze di una grave falsa dichiarazione.",
   "espd.part5.concl.statements.text.part2": "Il sottoscritto dichiara formalmente di essere in grado di produrre, su richiesta e senza indugio, i certificati e le altre forme di prove documentali del caso, con le seguenti eccezioni:",
   "espd.part5.concl.statements.text.part3": "a) se l'amministrazione aggiudicatrice o l'ente aggiudicatore hanno la possibilità di acquisire direttamente la documentazione complementare accedendo a una banca dati nazionale che sia disponibile gratuitamente in un qualunque Stato membro (a condizione che l'operatore economico abbia fornito le informazioni necessarie - indirizzo web, autorità o organismo di emanazione, riferimento preciso della documentazione - in modo da consentire all'amministrazione aggiudicatrice o all'ente aggiudicatore di ottenere la documentazione; se necessario, va allegato il pertinente assenso all'accesso) oppure",
   "espd.part5.concl.statements.text.part4": "b) a decorrere al più tardi dal 18 ottobre 2018 (in funzione dell'attuazione nazionale dell'articolo 59, paragrafo 5, secondo comma della direttiva 2014/24/UE) l'amministrazione aggiudicatrice o l'ente aggiudicatore sono già in possesso della documentazione in questione.",
   "espd.part5.concl.statements.text.part5": "Il sottoscritto autorizza formalmente [nome dell'amministrazione aggiudicatrice o ente aggiudicatore di cui alla parte I, sezione A] ad accedere ai documenti complementari alle informazioni di cui [alla parte/alla sezione/al punto o ai punti] del presente documento di gara unico europeo, ai fini della [identificare la procedura di appalto: (descrizione sommaria, estremi della pubblicazione nella Gazzetta ufficiale dell'Unione europea, numero di riferimento)].",
   "espd.part5.export": "Esportare",
   "espd.part5.export.content": "Si può ora premere Chr(34)EsportareChr(34) per scaricare il file DGUE sul computer locale e salvarlo. Le amministrazioni aggiudicatrici devono garantire che questo file DGUE sia a disposizione degli operatori economici insieme agli altri documenti di gara.",
   "espd.part5.header": "Fine",
   "espd.part5.reduction": "Parte V: Riduzione del numero di candidati qualificati",
   "espd.part5.reduction.question": "L'operatore economico dichiara:",
   "espd.part5.text.eo.declares.that": "Se alcuni di tali certificati o altre forme di prove documentali sono disponibili elettronicamente, indicare per ciascun documento:",
   "espd.part5.title.eo.declares.that": "di soddisfare i criteri e le regole, obiettivi e non discriminatori, da applicare per limitare il numero di candidati, come di seguito indicato:  se sono richiesti determinati certificati o altre forme di prove documentali, indicare per ciascun documento se l'operatore economico dispone dei documenti richiesti: ",
   "espd.part5.toptext": "L'operatore economico deve fornire informazioni solo se l'amministrazione aggiudicatrice o l'ente aggiudicatore ha specificato i criteri e le regole, obiettivi e non discriminatori, da applicare per limitare il numero di candidati che saranno invitati a presentare un'offerta o a partecipare al dialogo. Tali informazioni, che possono essere accompagnate da condizioni relative ai (tipi di) certificati o alle forme di prove documentali da produrre eventualmente, sono riportate nell'avviso o bando pertinente o nei documenti di gara ivi citati. Solo per le procedure ristrette, le procedure competitive con negoziazione, le procedure di dialogo competitivo e i partenariati per l'innovazione:",
   "espd.part4.alert": "Le amministrazioni aggiudicatrici devono indicare quali criteri di selezione saranno applicati Chr(34)spuntandoChr(34) la casella relativa al criterio pertinente.",
   "espd.part4.economic.and.financial.standing": "B: Capacità economica e finanziaria",
   "espd.part4.header": "Parte IV: Criteri di selezione",
   "espd.part4.quality.assurance": "D: Sistemi di garanzia della qualità e norme di gestione ambientale",
   "espd.part4.suitability": "A: Idoneità",
   "espd.part4.technical.professional.ability": "C: Capacità tecniche e professionali",
   "espd.part2.add.complete.missing": "Inserire inoltre tutte le informazioni mancanti nella parte IV, sezione A, B, C, o D, secondo il caso, SOLO se richiesto dal pertinente avviso o bando o dai documenti di gara",
   "espd.part2.all.selection.covered": "d) L'iscrizione o la certificazione comprende tutti i criteri di selezione richiesti?",
   "espd.part2.another.vat": "Se non è applicabile un numero di partita IVA indicare un altro numero di identificazione nazionale, se richiesto e applicabile",
   "espd.part2.answer.following.parts": "Rispondere compilando le altre parti di questa sezione, la sezione B e, ove pertinente, la sezione C della presente parte, compilare la parte V se applicabile, e in ogni caso compilare e firmare la parte VI.",
   "espd.part2.birth.date": "Data di nascita:",
   "espd.part2.birth.place": "Luogo di nascita:",
   "espd.part2.cert.e.avaliable": "b) Se il certificato di iscrizione o la certificazione è disponibile elettronicamente, indicare:",
   "espd.part2.contact.person": "Persona o persone di contatto:",
   "espd.part2.detinfo.of.represent": "Se necessario, fornire precisazioni sulla rappresentanza (forma, portata, scopo...):",
   "espd.part2.disworkers.details": "Se richiesto, specificare a quale categoria di lavoratori con disabilità o svantaggiati appartengono i lavoratori interessati:",
   "espd.part2.doc.e.avaliable": "Se la documentazione pertinente è disponibile elettronicamente, indicare:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Accertarsi che gli altri operatori interessati forniscano un DGUE distinto.",
   "espd.part2.eo.approved.cert": "Se pertinente: l'operatore economico è iscritto in un elenco ufficiale degli operatori economici riconosciuti, oppure possiede un certificato equivalente (ad esempio rilasciato nell'ambito di un sistema nazionale di qualificazione o prequalificazione)?",
   "espd.part2.eo.group.role": "a) Specificare il ruolo dell'operatore economico nel raggruppamento (capofila, responsabile di compiti specifici ...):",
   "espd.part2.eo.has.cert.soc": "e) L'operatore economico potrà fornire un certificato per quanto riguarda il pagamento dei contributi previdenziali e delle imposte, o fornire informazioni che permettano all'amministrazione aggiudicatrice o all'ente aggiudicatore di acquisire tale documento direttamente accedendo a una banca dati nazionale che sia disponibile gratuitamente in un qualunque Stato membro?",
   "espd.part2.eo.rely.other.entities": "L'operatore economico fa affidamento sulle capacità di altri soggetti per soddisfare i criteri di selezione della parte IV e rispettare i criteri e le regole (eventuali) della parte V?",
   "espd.part2.first.name": "Nome:",
   "espd.part2.header": "Parte II: Informazioni sull'operatore economico",
   "espd.part2.if.proc.reserved": "Solo se l'appalto è riservato: l'operatore economico è un laboratorio protetto, una Chr(34)impresa socialeChr(34) o provvederà all'esecuzione del contratto nel contesto di programmi di lavoro protetti?",
   "espd.part2.info.eo": "A: Informazioni sull'operatore economico",
   "espd.part2.info.reliance": "C: Informazioni sull'affidamento sulle capacità di altri soggetti",
   "espd.part2.info.respresent": "B: Informazioni sui rappresentanti dell'operatore economico",
   "espd.part2.information.subcontractors": "D: Informazioni sui subappaltatori sulle cui capacità l'operatore economico non fa affidamento",
   "espd.part2.information.subcontractors.description": "In caso affermativo e nella misura in cui le informazioni sono disponibili, elencare i subappaltatori proposti:",
   "espd.part2.information.subcontractors.footer": "Se l'amministrazione aggiudicatrice o l'ente aggiudicatore richiede esplicitamente queste informazioni in aggiunta alle informazioni della parte I, fornire le informazioni richieste alle sezioni A e B della presente parte e alla parte III per ognuno dei subappaltatori (o categorie di subappaltatori) interessati.",
   "espd.part2.information.subcontractors.header": "(Questa sezione va compilata solo se tali informazioni sono richieste esplicitamente dall'amministrazione aggiudicatrice o dall'ente aggiudicatore.)",
   "espd.part2.information.subcontractors.title": "L'operatore economico intende subappaltare parte del contratto a terzi?",
   "espd.part2.internet.addr.if.exists": "Indirizzo Internet (sito web) (se applicabile):",
   "espd.part2.is.eo.proc.together": "L'operatore economico partecipa alla procedura di appalto insieme ad altri?",
   "espd.part2.is.eo.sized": "L'operatore economico è una microimpresa, oppure una piccola o media impresa?",
   "espd.part2.is.eo.sized.tooltip": "Cfr. raccomandazione della Commissione, del 6 maggio 2003, relativa alla definizione delle microimprese, piccole e medie imprese (GU L 124 del 20.5.2003, pag. 36). Queste informazioni sono richieste unicamente a fini statistici. Microimprese: imprese che occupano meno di 10 persone e realizzano un fatturato annuo e/o un totale di bilancio annuo non superiori a 2 milioni di EUR. Piccole imprese: imprese che occupano meno di 50 persone e realizzano un fatturato annuo e/o un totale di bilancio annuo non superiori a 10 milioni di EUR. Medie imprese: imprese che non appartengono alla categoria delle microimprese né a quella delle piccole imprese, che occupano meno di 250 persone e il cui fatturato annuo non supera i 50 milioni di EUR, e/o il cui totale di bilancio annuo non supera i 43 milioni di EUR.",
   "espd.part2.last.name": "Cognome:",
   "espd.part2.lots.concerned": "Se applicabile, indicare il lotto o i lotti per i quali si intende presentare offerta:",
   "espd.part2.name": "Nome/denominazione:",
   "espd.part2.name.part.group": "c) Se pertinente, indicare il nome del raggruppamento partecipante:",
   "espd.part2.other.eo.part": "b) Individuare gli altri operatori economici che compartecipano alla procedura di appalto:",
   "espd.part2.percentage.disworkers": "Qual è la percentuale corrispondente di lavoratori con disabilità o svantaggiati?",
   "espd.part2.person.empowered": "Se applicabile, indicare nome e indirizzo delle persone abilitate ad agire come rappresentanti dell'operatore economico ai fini della procedura di appalto in oggetto:",
   "espd.part2.pos.act.in.capacity": "Posizione/Titolo ad agire:",
   "espd.part2.postal.adress": "Indirizzo postale:",
   "espd.part2.provide.regnumber": "a) Indicare il pertinente numero di iscrizione o di certificazione, se applicabile:",
   "espd.part2.ref.for.cert": "c) Indicare i riferimenti in base ai quali è stata ottenuta l'iscrizione o la certificazione e, se applicabile, la classificazione ricevuta nell'elenco ufficiale:",
   "espd.part2.separate.espd.sections.a.b": "Presentare per ciascuno dei soggetti interessati un DGUE distinto, con le informazioni richieste dalle sezioni A e B della presente parte e dalla parte III, debitamente compilato e firmato dai soggetti interessati.  Si noti che dovrebbero essere indicati anche i tecnici o gli organismi tecnici che non facciano parte integrante dell'impresa dell'operatore economico, in particolare quelli responsabili del controllo della qualità e, per gli appalti pubblici di lavori, quelli di cui l'operatore economico disporrà per l'esecuzione dell'opera.   Se pertinente per le capacità specifiche su cui l'operatore economico fa affidamento, fornire per ciascuno dei soggetti interessati le informazioni delle parti IV e V. ",
   "espd.part2.telephone": "Telefono:",
   "espd.part2.vat": "Partita IVA, se applicabile:",
   "espd.part2sel.alert": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.crit.amount": "Importo",
   "espd.crit.amount.concerned": "Di quale importo si tratta",
   "espd.crit.average.turnover": "Fatturato medio",
   "espd.crit.code": "Codice",
   "espd.crit.country.member.state": "Paese o Stato membro interessato",
   "espd.crit.date": "Data",
   "espd.crit.date.of.conviction": "Data della condanna",
   "espd.part3.crit.eu.national.bankruptcy.title": "Indicare la data della sentenza di condanna o della decisione",
   "espd.crit.decision.final.and.binding": "Se l'inottemperanza è stata accertata mediante una sentenza giudiziaria o decisione amministrativa, tale sentenza o decisione è definitiva e vincolante?",
   "espd.crit.description": "Descrizione",
   "espd.crit.do.you.allow.checks": "Il compilatore acconsente alle verifiche?",
   "espd.crit.end.date": "Data di fine",
   "espd.part3.crit.eu.main.breaching.obligations": "L'articolo 57, paragrafo 4, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "L'articolo 57, paragrafo 4, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.part3.purely.national.main": "Si applicano motivi di esclusione previsti esclusivamente dalla legislazione nazionale, specificati nell'avviso o bando pertinente o nei documenti di gara?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "L'articolo 57, paragrafo 1, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "L'articolo 57, paragrafo 1, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.part3.crit.eu.payment.taxes.main.title": "L'articolo 57, paragrafo 2, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "L'articolo 57, paragrafo 2, della direttiva 2014/24/UE stabilisce i seguenti motivi di esclusione",
   "espd.crit.eu.text.agreement.economic": "L'operatore economico ha sottoscritto accordi con altri operatori economici intesi a falsare la concorrenza?",
   "espd.crit.eu.text.arrangement.creditors": "L'operatore economico è oggetto di una procedura di concordato preventivo con i creditori?",
   "espd.crit.eu.text.bankrupt": "L'operatore economico si trova in stato di fallimento?",
   "espd.crit.eu.text.breaching.obligations.environmental": "L'operatore economico ha violato, per quanto di sua conoscenza, obblighi in materia di diritto ambientale? Così come stabiliti ai fini del presente appalto dalla normativa nazionale, dall'avviso o bando pertinente o dai documenti di gara ovvero dall'articolo 18, paragrafo 2, della direttiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "L'operatore economico ha violato, per quanto di sua conoscenza, obblighi applicabili in materia di diritto del lavoro? Così come stabiliti ai fini del presente appalto dalla normativa nazionale, dall'avviso o bando pertinente o dai documenti di gara ovvero dall'articolo 18, paragrafo 2, della direttiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "L'operatore economico ha violato, per quanto di sua conoscenza, obblighi applicabili in materia di diritto sociale? Così come stabiliti ai fini del presente appalto dalla normativa nazionale, dall'avviso o bando pertinente o dai documenti di gara ovvero dall'articolo 18, paragrafo 2, della direttiva 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "L'operatore economico ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo sono stati condannati con sentenza definitiva per lavoro minorile e altre forme di tratta di esseri umani, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Quali definite all'articolo 2 della direttiva 2011/36/UE del Parlamento europeo e del Consiglio, del 5 aprile 2011, concernente la prevenzione e la repressione della tratta di esseri umani e la protezione delle vittime, e che sostituisce la decisione quadro del Consiglio 2002/629/GAI (GU L 101 del 15.4.2011, pag. 1).",
   "espd.crit.eu.text.conflict.interest": "L'operatore economico è a conoscenza di qualsiasi conflitto di interessi, come definito dalla normativa nazionale, dall'avviso o bando pertinente o dai documenti di gara, legato alla sua partecipazione alla procedura di appalto?",
   "espd.crit.eu.text.corruption": "L'operatore economico ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo sono stati condannati con sentenza definitiva per corruzione, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Quale definita all'articolo 3 della convenzione relativa alla lotta contro la corruzione nella quale sono coinvolti funzionari delle Comunità europee o degli Stati membri dell'Unione europea (GU C 195 del 25.6.1997, pag. 1) e all'articolo 2, paragrafo 1, della decisione quadro 2003/568/GAI del Consiglio, del 22 luglio 2003, relativa alla lotta contro la corruzione nel settore privato (GU L 192 del 31.7.2003, pag. 54). Questo motivo di esclusione comprende la corruzione così come definita nel diritto nazionale dell'amministrazione aggiudicatrice (o ente aggiudicatore) o dell'operatore economico.",
   "espd.crit.eu.text.early.termination": "L'operatore economico ha già avuto esperienza di cessazione anticipata di un precedente contratto di appalto pubblico, di un precedente contratto di appalto con un ente aggiudicatore o di un precedente contratto di concessione, oppure di imposizione di un risarcimento danni o altre sanzioni comparabili in relazione a tale precedente contratto di appalto?",
   "espd.crit.eu.text.fraud": "L'operatore economico ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo sono stati condannati con sentenza definitiva per frode, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Ai sensi dell'articolo 1 della convenzione relativa alla tutela degli interessi finanziari delle Comunità europee (GU C 316 del 27.11.1995, pag. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "L'operatore economico, ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo, è stato condannato con sentenza definitiva per partecipazione ad un'organizzazione criminale, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Quale definita all'articolo 2 della decisione quadro 2008/841/GAI del Consiglio, del 24 ottobre 2008, relativa alla lotta contro la criminalità organizzata (GU L 300 dell'11.11.2008, pag. 42).",
   "espd.crit.eu.text.guilty.misconduct": "L'operatore economico si è reso colpevole di gravi illeciti professionali? Vedere, ove pertinente, le definizioni nel diritto nazionale, l'avviso o bando pertinente o i documenti di gara.",
   "espd.crit.eu.text.guilty.misinterpretation": "L'operatore economico si è trovato in una delle seguenti situazioni:  a) si è reso gravemente colpevole di false dichiarazioni nel fornire le informazioni richieste per verificare l'assenza di motivi di esclusione o il rispetto dei criteri di selezione,   b) ha occultato tali informazioni,   c) non è stato in grado di trasmettere senza indugio i documenti complementari richiesti da un'amministrazione aggiudicatrice o da un ente aggiudicatore, e   d) ha influenzato indebitamente il procedimento decisionale dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, ha ottenuto informazioni confidenziali che possono conferirgli vantaggi indebiti nella procedura di appalto, ha fornito per negligenza informazioni fuorvianti che possono avere un'influenza notevole sulle decisioni riguardanti l'esclusione, la selezione o l'aggiudicazione? ",
   "espd.crit.eu.text.insolvency": "L'operatore economico è oggetto di una procedura di insolvenza o di liquidazione?",
   "espd.crit.eu.text.involvement": "L'operatore economico o un'impresa a lui collegata ha fornito consulenza all'amministrazione aggiudicatrice o all'ente aggiudicatore o ha altrimenti partecipato alla preparazione della procedura di appalto?",
   "espd.crit.eu.text.liquidator": "L'operatore economico è in stato di amministrazione controllata?",
   "espd.crit.eu.text.money.laundering": "L'operatore economico ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo sono stati condannati con sentenza definitiva per riciclaggio di proventi di attività criminose o finanziamento del terrorismo, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Quali definiti all'articolo 1 della direttiva 2005/60/CE del Parlamento europeo e del Consiglio, del 26 ottobre 2005, relativa alla prevenzione dell'uso del sistema finanziario a scopo di riciclaggio dei proventi di attività criminose e di finanziamento del terrorismo (GU L 309 del 25.11.2005, pag. 15).",
   "espd.crit.eu.text.national.bankruptcy": "L'operatore economico si trova in qualsiasi altra situazione analoga al fallimento derivante da una procedura simile ai sensi di leggi e regolamenti nazionali?",
   "espd.crit.eu.text.payment.social.security": "L'operatore economico ha violato obblighi relativi al pagamento di contributi previdenziali, sia nel paese dove è stabilito sia nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, se diverso dal paese di stabilimento?",
   "espd.crit.eu.text.payment.taxes": "L'operatore economico ha violato obblighi relativi al pagamento di imposte, sia nel paese dove è stabilito sia nello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore, se diverso dal paese di stabilimento?",
   "espd.crit.eu.text.purely.national": "Altri motivi di esclusione eventualmente previsti dalla legislazione nazionale dello Stato membro dell'amministrazione aggiudicatrice o dell'ente aggiudicatore. Si applicano motivi di esclusione previsti esclusivamente dalla legislazione nazionale, specificati nell'avviso o bando pertinente o nei documenti di gara?",
   "espd.crit.eu.text.suspended.business": "L'operatore economico ha cessato le sue attività?",
   "espd.crit.eu.text.terrorist": "L'operatore economico ovvero una persona che è membro del suo consiglio di amministrazione, di direzione o di vigilanza o che vi ha poteri di rappresentanza, di decisione o di controllo sono stati condannati con sentenza definitiva per reati terroristici o reati connessi alle attività terroristiche, con sentenza pronunciata non più di cinque anni fa o in seguito alla quale sia ancora applicabile un periodo di esclusione stabilito direttamente nella sentenza? Quali definiti agli articoli 1 e 3 della decisione quadro del Consiglio, del 13 giugno 2002, sulla lotta contro il terrorismo (GU L 164 del 22.6.2002, pag. 3). Questo motivo di esclusione comprende anche l'istigazione, il concorso, il tentativo di commettere un reato, come indicato all'articolo 4 di detta decisione quadro.",
   "espd.crit.eu.title.agreement.economic": "Accordi con altri operatori economici intesi a falsare la concorrenza",
   "espd.crit.eu.title.arrangement.creditors": "Concordato preventivo con i creditori",
   "espd.crit.eu.title.bankrupt": "Fallimento",
   "espd.crit.eu.title.bankrupt.eo": "L'impresa dell'operatore economico si trova in stato di fallimento, o soggetta ad una procedura di insolvenza o di liquidazione, o in concordato preventivo con i creditori, o in qualsiasi altra situazione analoga derivante da una procedura simile ai sensi di leggi e regolamenti nazionali?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Violazione di obblighi in materia di diritto ambientale",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Violazione di obblighi in materia di diritto ambientale",
   "espd.crit.eu.title.breaching.obligations.labour": "Violazione di obblighi in materia di diritto del lavoro",
   "espd.crit.eu.title.breaching.obligations.social": "Violazione di obblighi in materia di diritto sociale",
   "espd.crit.eu.title.child.labour": "Lavoro minorile e altre forme di tratta di esseri umani",
   "espd.crit.eu.title.conflict.interest": "Conflitto di interessi legato alla partecipazione alla procedura di appalto",
   "espd.crit.eu.title.conflict.interest.eo": "L'impresa dell'operatore economico si trova in un conflitto di interessi legato alla partecipazione alla procedura di appalto?",
   "espd.crit.eu.title.corruption": "Corruzione",
   "espd.crit.eu.title.early.termination": "Cessazione anticipata, risarcimento danni o altre sanzioni comparabili",
   "espd.crit.eu.title.fraud": "Frode",
   "espd.crit.eu.title.grounds.criminal.conv": "Partecipazione a un'organizzazione criminale",
   "espd.crit.eu.title.guilty.misconduct": "Gravi illeciti professionali",
   "espd.crit.eu.title.guilty.misconduct.eo": "L'impresa dell'operatore economico si è resa colpevole di gravi illeciti professionali?",
   "espd.crit.eu.title.guilty.misinterpretation": "False dichiarazioni, omessa informazione, incapacità di fornire i documenti e ottenimento di informazioni confidenziali in merito alla procedura in questione.",
   "espd.crit.eu.title.insolvency": "Insolvenza",
   "espd.crit.eu.title.involvement": "Partecipazione diretta o indiretta alla preparazione della procedura di appalto",
   "espd.crit.eu.title.involvement.eo": "L'operatore economico o un'impresa a lui collegata ha fornito consulenza all'amministrazione aggiudicatrice o all'ente aggiudicatore o ha altrimenti partecipato alla preparazione della procedura di appalto?",
   "espd.crit.eu.title.liquidator": "Amministrazione controllata",
   "espd.crit.eu.title.money.laundering": "Riciclaggio di proventi di attività criminose o finanziamento del terrorismo",
   "espd.crit.eu.title.national.bankruptcy": "Situazione analoga al fallimento ai sensi della normativa nazionale",
   "espd.crit.eu.title.payment.social.security": "Pagamento di contributi previdenziali",
   "espd.crit.eu.title.payment.taxes": "Pagamento di imposte",
   "espd.crit.eu.title.purely.national": "Motivi di esclusione previsti esclusivamente dalla legislazione nazionale",
   "espd.crit.eu.title.suspended.business": "Cessazione di attività",
   "espd.crit.eu.title.terrorist": "Reati terroristici o reati connessi alle attività terroristiche",
   "espd.part3.crit.eu.national.bankruptcy.description": "Si veda, ove pertinente, il diritto nazionale, l'avviso o bando pertinente o i documenti di gara.",
   "espd.crit.explain.certificates.independent.environmental.description": "In caso negativo, spiegare perché e precisare di quali altri mezzi di prova relativi ai sistemi o alle norme di gestione ambientale si dispone:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "In caso negativo, spiegare perché e precisare di quali altri mezzi di prova relativi al programma di garanzia della qualità si dispone:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "In caso negativo, spiegare perché e precisare di quali altri mezzi di prova si dispone:",
   "espd.crit.information.available.electronically": "Queste informazioni sono disponibili gratuitamente per le autorità in una banca dati di uno Stato membro UE?",
   "espd.crit.issuer": "Emesso da",
   "espd.crit.length.period.exclusion": "Se stabilita direttamente nella sentenza di condanna: durata del periodo d'esclusione.",
   "espd.crit.number": "Numero",
   "espd.crit.number.of.years": "Numero di esercizi",
   "espd.crit.other.than.judicial.or.administrative.decision": "Tale inottemperanza è stata accertata in modo diverso da una sentenza giudiziaria o decisione amministrativa?",
   "espd.crit.please.describe.them": "Descrivere tali misure",
   "espd.crit.please.specify": "Specificare:",
   "espd.crit.ratio": "Indice",
   "espd.crit.reason": "Motivo",
   "espd.crit.reasons.nevertheless.contract": "Indicare perché l'operatore economico sarà comunque in grado di eseguire il contratto. Tali informazioni non devono essere indicate se l'esclusione degli operatori economici per tale caso riveste carattere obbligatorio ai sensi della normativa nazionale applicabile senza nessuna possibilità di deroga anche qualora l'operatore sia comunque in grado di eseguire il contratto.",
   "espd.crit.recipients": "Destinatari",
   "espd.part4.crit.selection.ca.declares.that": "In merito ai criteri di selezione l'amministrazione aggiudicatrice chiede all'operatore economico di dichiarare che",
   "espd.part4.crit.selection.ca.economic.article": "L'articolo 58, paragrafo 3, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.declares.that.tooltip": "L'operatore economico deve compilare questo campo solo se l'amministrazione aggiudicatrice o l'ente aggiudicatore ha indicato nell'avviso o bando pertinente o nei documenti di gara ivi citati che l'operatore economico può limitarsi a compilare questo punto della parte IV senza compilare le sezioni A, B, C o D della parte IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Il fatturato annuo medio dell'operatore economico per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Fatturato annuo medio",
   "espd.crit.selection.economic.financial.ratio.description": "Per quanto riguarda gli indici finanziari (come il rapporto tra attività e passività) specificati nell'avviso o bando pertinente, nei documenti di gara o nel DGUE, l'operatore economico dichiara che i valori attuali degli indici richiesti sono i seguenti:",
   "espd.crit.selection.economic.financial.ratio.main": "Indice finanziario",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Il fatturato annuo (Chr(34)generaleChr(34)) dell'operatore economico per il numero di esercizi richiesto nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Fatturato annuo generale",
   "espd.crit.selection.economic.other.financial.requirements.description": "Per quanto riguarda gli eventuali altri requisiti economici o finanziari specificati nell'avviso o bando pertinente o nei documenti di gara, l'operatore economico dichiara che:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Altri requisiti economici o finanziari",
   "espd.crit.selection.economic.professional.risk.insurance.description": "L'importo assicurato dalla copertura contro i rischi professionali è il seguente:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Copertura contro i rischi professionali",
   "espd.crit.selection.economic.setup.eo.description": "Se le informazioni relative al fatturato (generale o specifico) non sono disponibili per tutto il periodo richiesto, indicare la data di costituzione o di avvio delle attività dell’operatore economico:",
   "espd.crit.selection.economic.setup.eo.main": "Costituzione o avvio dell'attività dell'operatore economico",
   "espd.crit.selection.economic.specific.average.turnover.description": "Il fatturato annuo medio specifico dell'operatore economico nel settore di attività oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Fatturato medio specifico",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Il fatturato annuo specifico dell'operatore economico nel settore di attività oggetto dell'appalto per il numero di esercizi richiesti nell'avviso o bando pertinente, nei documenti di gara o nel DGUE è il seguente:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Fatturato annuo specifico",
   "espd.part4.crit.selection.eo.declares.that": "In merito ai criteri di selezione l'operatore economico dichiara che",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "L'operatore economico deve compilare questo campo solo se l'amministrazione aggiudicatrice o l'ente aggiudicatore ha indicato nell'avviso o bando pertinente o nei documenti di gara ivi citati che l'operatore economico può limitarsi a compilare questo punto della parte IV senza compilare le sezioni A, B, C o D della parte IV",
   "espd.part4.crit.selection.eo.economic.article": "L'articolo 58, paragrafo 3, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "È iscritto nei registri professionali o commerciali pertinenti tenuti nello Stato membro di stabilimento",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Iscrizione nei registri professionali o commerciali",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "È richiesta una particolare autorizzazione o appartenenza a una particolare organizzazione per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Per gli appalti di servizi: Obbligo di un'autorizzazione o appartenenza",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Soddisfa tutti i criteri di selezione richiesti",
   "espd.part4.crit.selection.eo.suitability.article": "L'articolo 58, paragrafo 2, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "È iscritto nei registri professionali o commerciali pertinenti tenuti nello Stato membro di stabilimento",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Iscrizione nei registri professionali o commerciali",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "È richiesta una particolare autorizzazione o appartenenza a una particolare organizzazione per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Per gli appalti di servizi: Obbligo di un'autorizzazione o appartenenza",
   "espd.part4.crit.selection.quality.assurance.article": "L'articolo 62, paragrafo 2, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.quality.assurance.tooltip": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "L'operatore economico potrà presentare certificati rilasciati da organismi indipendenti per attestare che egli rispetta i sistemi o le norme di gestione ambientale prescritti?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificati rilasciati da organismi indipendenti su sistemi o norme di gestione ambientale",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "L'operatore economico potrà presentare certificati rilasciati da organismi indipendenti per attestare che egli soddisfa le norme prescritte di garanzia della qualità, compresa l'accessibilità per le persone con disabilità?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificati rilasciati da organismi indipendenti a conferma delle norme di garanzia della qualità",
   "espd.part4.crit.selection.satisfies.all.criteria": "Soddisfa tutti i criteri di selezione richiesti indicati nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.part4.crit.selection.suitability.article": "L'articolo 58, paragrafo 2, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.suitability.article.tooltip": "L'operatore economico deve compilare questo campo solo se l'amministrazione aggiudicatrice o l'ente aggiudicatore ha indicato nell'avviso o bando pertinente o nei documenti di gara ivi citati che l'operatore economico può limitarsi a compilare la sezione α della parte IV senza compilare nessun'altra sezione della parte IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "È iscritto nei registri professionali pertinenti tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Iscrizione in un registro professionale pertinente",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "È iscritto nei registri commerciali tenuti nello Stato membro di stabilimento come indicato nell'allegato XI della direttiva 2014/24/UE; gli operatori economici di taluni Stati membri potrebbero dover soddisfare altri requisiti previsti nello stesso allegato.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Iscrizione in un registro commerciale",
   "espd.crit.selection.suitability.service.contracts.auth.description": "È richiesta un'autorizzazione particolare per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Per gli appalti di servizi: necessità di autorizzazione particolare",
   "espd.crit.selection.suitability.service.contracts.membership.description": "È richiesta l'appartenenza a una particolare organizzazione per poter prestare il servizio di cui trattasi nel paese di stabilimento dell'operatore economico?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Per gli appalti di servizi: obbligo di appartenenza a una particolare organizzazione",
   "espd.crit.selection.technical.allowance.of.checks.description": "Per la fornitura di prodotti o la prestazione di servizi complessi o, eccezionalmente, di prodotti o servizi richiesti per una finalità particolare L'operatore economico consentirà l'esecuzione di verifiche delle sue capacità di produzione o strutture tecniche e, se necessario, degli strumenti di studio e di ricerca di cui egli dispone, nonché delle misure adottate per garantire la qualità? La verifica è eseguita dall'amministrazione aggiudicatrice o, se essa acconsente, per suo conto da un organismo ufficiale competente del paese in cui è stabilito il fornitore o il prestatore dei servizi.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Esecuzione di verifiche",
   "espd.crit.selection.technical.average.annual.manpower.description": "L'organico medio annuo dell'operatore economico negli ultimi tre anni è il seguente:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Organico medio annuo",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Indicare i titoli di studio e professionali di cui sono in possesso lo stesso prestatore di servizi o imprenditore e/o (in funzione dei requisiti richiesti nell'avviso o bando pertinente o nei documenti di gara) i suoi dirigenti.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Titoli di studio e professionali",
   "espd.crit.selection.technical.environment.management.features.description": "L'operatore economico potrà applicare durante l'esecuzione dell'appalto le seguenti misure di gestione ambientale:",
   "espd.crit.selection.technical.environment.management.features.main": "Misure di gestione ambientale",
   "espd.crit.selection.technical.number.managerial.staff.description": "Il numero dei dirigenti dell'operatore economico negli ultimi tre anni è stato il seguente:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Numero di dirigenti",
   "espd.part4.crit.selection.technical.professional.ability.article": "L'articolo 58, paragrafo 4, della direttiva 2014/24/UE stabilisce i seguenti criteri di selezione",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "L'operatore economico deve fornire informazioni solo se i criteri di selezione in oggetto sono stati richiesti dall'amministrazione aggiudicatrice o dall'ente aggiudicatore nell'avviso o bando pertinente o nei documenti di gara ivi citati.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Unicamente per gli appalti pubblici di servizi: Durante il periodo di riferimento l'operatore economico ha prestato i seguenti principali servizi del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale a più di tre anni prima.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Per gli appalti di servizi: prestazione di servizi del tipo specificato",
   "espd.crit.selection.technical.study.research.facilities.description": "Utilizza i seguenti strumenti di studio e ricerca:",
   "espd.crit.selection.technical.study.research.facilities.main": "Strumenti di studio e ricerca",
   "espd.crit.selection.technical.subcontracting.proportion.description": "L'operatore economico intende eventualmente subappaltare la seguente quota (espressa in percentuale) dell'appalto. Si noti che se l'operatore economico ha deciso di subappaltare una quota dell'appalto e fa affidamento sulle capacità del subappaltatore per eseguire tale quota è necessario compilare un DGUE distinto per ogni subappaltatore, vedasi parte II, sezione C.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Quota di subappalto",
   "espd.crit.selection.technical.supply.chain.management.description": "Potrà applicare i seguenti sistemi di gestione e di tracciabilità della catena di approvvigionamento durante l'esecuzione dell'appalto:",
   "espd.crit.selection.technical.supply.chain.management.main": "Gestione della catena di approvvigionamento",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "L'operatore economico può fornire i richiesti certificati rilasciati da istituti o servizi ufficiali incaricati del controllo della qualità, di riconosciuta competenza, i quali attestino la conformità di prodotti ben individuati mediante riferimenti alle specifiche tecniche o norme indicate nell'avviso o bando pertinente o nei documenti di gara?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Per gli appalti di forniture: certificati rilasciati da istituti di controllo della qualità",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Unicamente per gli appalti pubblici di forniture: Durante il periodo di riferimento l'operatore economico ha consegnato le seguenti principali forniture del tipo specificato. Le amministrazioni aggiudicatrici possono richiedere fino a tre anni e ammettere un'esperienza che risale a più di tre anni prima.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Per gli appalti di forniture: consegna di forniture del tipo specificato",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Per gli appalti pubblici di forniture: L'operatore economico fornirà i campioni, le descrizioni o le fotografie dei prodotti da fornire, come richiesti, e provvederà alle certificazioni di autenticità ove del caso.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Per gli appalti di forniture: campioni, descrizioni o fotografie con certificazioni di autenticità",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Per gli appalti pubblici di forniture: L'operatore economico fornirà i campioni, le descrizioni o le fotografie dei prodotti da fornire, non necessariamente accompagnati dalle certificazioni di autenticità, come richiesti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Per gli appalti di forniture: campioni, descrizioni o fotografie senza certificazioni di autenticità",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Utilizza le seguenti attrezzature tecniche e adotta le seguenti misure per garantire la qualità e dispone degli strumenti di studio e ricerca indicati di seguito:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Attrezzature tecniche e misure per garantire la qualità",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Può disporre dei seguenti tecnici o organismi tecnici, citando in particolare quelli responsabili del controllo della qualità. Per i tecnici o gli organismi tecnici che non fanno parte integrante dell'operatore economico, ma sulle cui capacità l'operatore economico fa affidamento come previsto alla parte II, sezione C, devono essere compilati DGUE distinti.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tecnici o organismi tecnici per il controllo della qualità",
   "espd.crit.selection.technical.tools.plant.description": "Per l'esecuzione dell'appalto l'operatore economico disporrà delle attrezzature, del materiale e dell'equipaggiamento tecnico seguenti:",
   "espd.crit.selection.technical.tools.plant.main": "Attrezzature, materiale ed equipaggiamento tecnico",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Unicamente per gli appalti pubblici di lavori: Durante il periodo di riferimento l'operatore economico ha eseguito i seguenti lavori del tipo specificato: Le amministrazioni aggiudicatrici possono richiedere fino a cinque anni e ammettere un'esperienza che risale a più di cinque anni prima.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Per gli appalti di lavori: esecuzione di lavori del tipo specificato",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Nel caso di appalti pubblici di lavori l'operatore economico potrà disporre dei seguenti tecnici o organismi tecnici per l'esecuzione dei lavori:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Per gli appalti di lavori: tecnici o organismi tecnici per l'esecuzione dei lavori",
   "espd.crit.start.date": "Data di inizio",
   "espd.crit.taken.self.cleaning.measures": "L'operatore economico ha preso misure per dimostrare la propria affidabilità (Chr(34)autodisciplinaChr(34))?",
   "espd.crit.taxes.eo.fulfilled.obligations": "L'operatore economico ha ottemperato ai suoi obblighi, pagando o impegnandosi in modo vincolante a pagare le imposte o i contributi previdenziali dovuti, compresi eventuali interessi o multe?",
   "espd.crit.taxes.length.period.of.exclusion": "Nel caso di una sentenza di condanna, se stabilita direttamente nella sentenza di condanna, la durata del periodo d'esclusione",
   "espd.crit.taxes.means.description": "Indicare in quale modo è stata accertata l'inottemperanza",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Motivi legati a condanne penali",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Motivi legati al pagamento di imposte o contributi previdenziali",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Motivi legati a insolvenza, conflitti di interessi o illeciti professionali",
   "espd.part3.crit.purely.national.top.title": "D: Motivi di esclusione previsti esclusivamente dalla legislazione nazionale",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Chi è stato condannato",
   "espd.crit.year": "Anno",
   "espd.crit.your.answer": "Risposta fornita?",
   "espd.gui.download.as": "Scaricare nel formato",
   "espd.gui.download.pdf": "PDF",
   "espd.gui.download.xml": "XML",
   "espd.gui.download.zip": "Entrambi",
   "espd.gui.ec": "Commissione europea",
   "espd.ecertis.404": "Nessuna informazione in eCERTIS",
   "espd.ecertis.issued": "Rilasciato da",
   "espd.ecertis.language": "Lingua",
   "espd.ecertis.loading": "Il sistema sta caricando da eCERTIS...",
   "espd.ecertis.no.evidences": "Nessuna prova",
   "espd.gui.error.ted.notice.not.supported": "Il file caricato è un avviso o bando ma non un DGUE e quindi non può essere utilizzato con questo servizio",
   "espd.gui.espd": "Documento di gara unico europeo",
   "espd.gui.espd.upload.error": "Non è stato possibile leggere correttamente il file caricato. Si tratta di un file ESPD Request (richiesta di DGUE) o di un file ESPD Response (DGUE di risposta) valido?",
   "espd.gui.espd.upload.request.error": "Non è stato possibile leggere correttamente il file caricato. Si tratta di un file ESPD Request (richiesta di DGUE) valido?",
   "espd.gui.espd.upload.response.error": "Non è stato possibile leggere correttamente il file caricato. Si tratta di un file ESPD Response (DGUE di risposta) valido?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "È trascorsa quasi un'ora senza attività nel servizio DGUE.   Salvare il DGUEe per non perdere dati.   È possibile importare (riutilizzare) il DGUEe in qualsiasi momento per continuare a lavorare.",
   "espd.gui.export": "Salvare",
   "espd.gui.faq.leaflet": "Domande frequenti",
   "espd.gui.faq.text.answers": "Per leggere le risposte alle domande più frequenti sul DGUE consultare la parte",
   "espd.gui.faq.text.more.info": "Per ulteriori informazioni sul DGUE",
   "espd.init.alert.part1": "Il Documento di gara unico europeo (DGUE) è un'autodichiarazione dell'impresa sulla propria situazione finanziaria, sulle proprie capacità e sulla propria idoneità per una procedura di appalto pubblico. È disponibile in tutte le lingue dell'UE e si usa per indicare in via preliminare il soddisfacimento delle condizioni prescritte nelle procedure di appalto pubblico nell'UE. Grazie al DGUE gli offerenti non devono più fornire piene prove documentali e ricorrere ai diversi moduli precedentemente in uso negli appalti UE, il che costituisce una notevole semplificazione dell'accesso agli appalti transfrontalieri. A partire da ottobre 2018 il DGUE è fornito esclusivamente in forma elettronica.",
   "espd.init.alert.part2": "Il modulo on line può essere compilato, stampato e poi inoltrato all'acquirente con le altre parti dell'offerta. Se la procedura è esperita elettronicamente il DGUE può essere esportato, salvato e presentato elettronicamente. Il DGUE presentato in una procedura di appalto pubblico precedente può essere riutilizzato a condizione che le informazioni siano ancora valide. Gli offerenti possono essere esclusi dalla procedura di appalto o essere perseguiti se nel DGUE sono presentate informazioni gravemente mendaci, omesse o che non possono essere comprovate dai documenti complementari.",
   "espd.init.create.espd": "Creare un nuovo DGUE",
   "espd.init.create.response": "Creare risposta",
   "espd.init.header": "Benvenuti al servizio DGUE",
   "espd.init.i.am.ca": "Sono un'amministrazione aggiudicatrice",
   "espd.init.i.am.ce": "Sono un ente aggiudicatore",
   "espd.init.i.am.eop": "Sono un operatore economico",
   "espd.init.import.espd": "Importare un DGUE",
   "espd.init.merge.espds": "Unire due DGUE",
   "espd.init.reuse.espd": "Riutilizzare un DGUE esistente",
   "espd.init.review.espd": "Rivedere il DGUE",
   "espd.init.select.country": "Selezionare il paese",
   "espd.init.ted.reception.id.placeholder": "Specificare il numero dell'avviso ricevuto",
   "espd.init.upload.document": "Caricare il documento.",
   "espd.init.upload.documents": "Caricare il documento",
   "espd.init.upload.request": "Caricare un file ESPD Request (richiesta di DGUE) proveniente dall'amministrazione aggiudicatrice",
   "espd.init.upload.request.response": "Caricare un file ESPD Request (richiesta di DGUE) o ESPD Response (DGUE di risposta)",
   "espd.init.upload.response": "Caricare un file ESPD response (DGUE di risposta) compilato in precedenza dallo stesso operatore economico",
   "espd.init.what.you.do": "Che operazione si vuole eseguire?",
   "espd.init.where.are.you.from.ca": "Dove si trova l'amministrazione o ente?",
   "espd.init.where.are.you.from.eo": "Dove si trova la Sua impresa?",
   "espd.init.who.are.you": "Chi è a compilare il DGUE?",
   "espd.gui.footer.last.update": "Ultimo aggiornamento:",
   "espd.gui.grow": "DG Growth",
   "espd.ecertis.information.for.country": "Mostra più informazioni",
   "espd.gui.legal.notice": "Avvertenza legale",
   "espd.ecertis.less.information": "Vuoi usare i criteri di selezione da A a D?",
   "espd.ecertis.more.information": "Mostra meno informazioni",
   "espd.gui.next": "Avanti",
   "espd.gui.no": "No",
   "espd.gui.not.applicable": "Non applicabile",
   "espd.gui.place": "Luogo",
   "espd.gui.previous": "Indietro",
   "espd.gui.print": "Quadro generale",
   "espd.gui.progress.exclusion": "Esclusione",
   "espd.gui.progress.finish": "Fine",
   "espd.gui.progress.procedure": "Procedura",
   "espd.gui.progress.selection": "Selezione",
   "espd.gui.progress.start": "Avvio",
   "espd.gui.question.to.use.alpha": "L'organico medio annuo dell'operatore economico negli ultimi tre anni è il seguente:",
   "espd.gui.report.appliction.issue": "Per qualsiasi problema relativo all'applicazione DGUE rivolgersi a",
   "espd.gui.report.security.incident": "Segnalazione di un incidente relativo alla sicurezza delle informazioni",
   "espd.gui.report.security.incident.title": "In caso di incidente relativo alla sicurezza contattare la Commissione europea tramite la",
   "espd.gui.role.ca": "Ruolo del compilatore: Amministrazione aggiudicatrice (AG)",
   "espd.gui.role.eo": "Ruolo del compilatore: Operatore economico (OE)",
   "espd.gui.search": "Ricerca",
   "espd.gui.signature": "Firma",
   "espd.gui.tools": "Strumenti",
   "espd.init.ca.can.create.espd.tooltip": "L'amministrazione aggiudicatrice può creare un DGUE partendo da zero. In tal caso l'amministrazione aggiudicatrice deve compilare il modulo del DGUE inserendo tutte le informazioni pertinenti.",
   "espd.init.ca.can.import.espd.tooltip": "Se l'amministrazione aggiudicatrice ha già utilizzato il servizio DGUE in precedenza per un'altra procedura di appalto, essa può importare il DGUE contenuto nella rete locale. In tal caso il DGUE non deve essere compilato partendo da zero ma alcuni dati devono comunque essere aggiornati per corrispondere alla procedura di appalto in corso.",
   "espd.init.ca.ref.buyer.tooltip": "Il termine Chr(34)amministrazione aggiudicatriceChr(34) indica l'acquirente.",
   "espd.init.ce.ref.buyer.tooltip": " In questo contesto il termine ente aggiudicatore indica un acquirente operante nei settori dell'acqua, dell'energia, dei trasporti o dei servizi postali. Le amministrazioni aggiudicatrici operanti anche nei settori suddetti devono selezionare la dicitura Chr(34)Sono un'amministrazione aggiudicatriceChr(34)",
   "espd.init.eo.can.reuse.espd.tooltip": "L'operatore economico può riutilizzare le informazioni fornite mediante un DGUE in una procedura di appalto pubblico precedente (DGUE Chr(34)vecchioChr(34)). Il servizio DGUE unirà il DGUE Chr(34)vecchioChr(34) al nuovo modello predisposto dall'amministrazione aggiudicatrice per la procedura di appalto in corso.",
   "espd.init.eo.ref.suppl.tooltip": "Il termine Chr(34)operatore economicoChr(34) indica il fornitore o offerente.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Il servizio DGUE può essere utilizzato sia dalle amministrazioni aggiudicatrici sia dagli operatori economici. Selezionare l'opzione che corrisponde al profilo del compilatore in questa procedura di appalto pubblico.",
   "espd.init.filter.create.response.tooltip": "Creare un nuovo file ESPD Response (DGUE di risposta)",
   "espd.init.filter.eo.can.import.espd.tooltip": "L'operatore economico può importare il file del DGUE che l'amministrazione aggiudicatrice ha precompilato per la procedura di appalto pubblico in questione e pubblicato insieme al bando di gara.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Questa funzione presenta una tabella con una panoramica delle risposte contenute in tutti i DGUE forniti dagli offerenti per una data procedura di appalto.",
   "espd.init.review.espd.tooltip": "L'amministrazione aggiudicatrice può controllare/rivedere il DGUE elettronico inoltrato dall'operatore economico.",
   "espd.init.ted.reception.id.tooltip": "L'amministrazione aggiudicatrice riceverà un messaggio di posta elettronica dall'Ufficio delle pubblicazioni se ha inviato un avviso da pubblicare. Tale messaggio di posta elettronica contiene un identificativo (ID) che si può usare in questo servizio per compilare informazioni sull'appalto e sull'amministrazione.",
   "espd.validator.accept": "Inserire un valore con un'estensione valida.",
   "espd.validator.creditcard": "Indicare un numero di carta di credito valido.",
   "espd.validator.date": "Inserire una data valida.",
   "espd.validator.dateISO": "Inserire una data valida (ISO).",
   "espd.validator.digits": "Inserire solo cifre.",
   "espd.validator.email": "Inserire un indirizzo e-mail valido.",
   "espd.validator.equalTo": "Inserire di nuovo lo stesso valore.",
   "espd.validator.max": "Inserire un valore inferiore o uguale a {0}.",
   "espd.validator.maxlength": "Inserire non più di {0} caratteri.",
   "espd.validator.min": "Inserire un valore superiore o uguale a {0}.",
   "espd.validator.minlength": "Inserire almeno {0} caratteri.",
   "espd.validator.number": "Inserire un numero valido.",
   "espd.validator.range": "Inserire un valore compreso tra {0} e {1}.",
   "espd.validator.rangelength": "Inserire un valore di lunghezza compresa tra {0} e {1} caratteri.",
   "espd.validator.remote": "Correggere questo campo.",
   "espd.validator.required": "Questo campo è obbligatorio.",
   "espd.validator.url": "Indicare un URL valido.",
   "espd.gui.view.ca": "Visualizzazione: (AG)",
   "espd.gui.view.eo": "Visualizzazione: (OE)",
   "espd.gui.yes": "Sì",
   "espd.gui.zip.instructions.part1": "Precisazioni sui file relativi al DGUE che si trovano in questa cartella con estensione .zip.",
   "espd.gui.zip.instructions.part2": "XML: il file XML è un file che può essere compreso dal nostro servizio DGUE o da altri servizi DGUE compatibili. Il vantaggio di usare il DGUE elettronico nel formato XML è che gli acquirenti e le imprese possono riutilizzarlo in futuro per altre procedure di appalto. Questo file andrebbe spedito insieme ai documenti di gara (dall'amministrazione aggiudicatrice alle imprese) o nel contesto di un'offerta (da un'impresa all'amministrazione aggiudicatrice).",
   "espd.gui.zip.instructions.part3": "PDF: questo file PDF è una versione del DGUE elettronico leggibile per un utente umano. Anche in questo caso consigliamo di usarlo in parallelo al formato XML insieme ai documenti di gara (trasmessi dall'amministrazione aggiudicatrice alle imprese) o nel contesto di un'offerta (trasmessa da un'impresa all'amministrazione aggiudicatrice).",
   "espd.gui.zip.instructions.part4": "Per qualsiasi domanda sui file rivolgersi al nostro servizio al seguente indirizzo e-mail: grow-espd@ec.europa.eu",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
