{
   "espd.gui.about": "Σχετικά",
   "espd.part4.all.selection.switch": "α: Γενική ένδειξη για όλα τα κριτήρια επιλογής",
   "espd.gui.app.environment": "Αγαπητέ χρήστη, χρησιμοποιείτε το περιβάλλον δοκιμών. Παρακαλείστε να χρησιμοποιήσετε",
   "espd.gui.app.subtitle": "Προς συμπλήρωση και επαναχρησιμοποίηση του ΕΕΕΣ/ΤΕΥΔ",
   "espd.gui.app.title": "Ευρωπαϊκό Ενιαίο Έγγραφο Σύμβασης (ΕΕΕΣ) / Τυποποιημένο Έντυπο Υπεύθυνης Δήλωσης (ΤΕΥΔ)",
   "espd.gui.back.to.main": "Αρχική σελίδα",
   "espd.gui.cancel": "Ακύρωση",
   "espd.gui.click.here": "κάντε κλικ εδώ",
   "espd.gui.contact": "Επαφή",
   "espd.gui.contact.header": "Επαφή",
   "espd.gui.contact.info": "  HELLENIC MINISTRY OF ECONOMY & DEVELOPMENT, GENERAL SECRETARIAT FOR COMMERCE & CONSUMER PROTECTION General Directorate for Public Procurement Kanigos Square, 10180 Athens Hellas (Greece)   Promitheus ESPDint Team / eESPD HelpDesk service eMail: ESPDint@eprocurement.gov.gr   Direct access to the Promitheus ESPDint eService: http://espdint.eprocurement.gov.gr For further information access the Internet Portal of the National Electronic Public Procurement System (NEPPS)/Promitheus (www.promitheus.gov.gr or www.eprocurement.gov.gr) ",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Πρέπει να διορθώσετε τα σφάλματα για να μπορέσετε να συνεχίσετε.",
   "espd.part1.city": "Πόλη:",
   "espd.part1.confirm.email": "Επιβεβαίωση ηλ. ταχυδρομείου:",
   "espd.part1.confirm.telephone": "Επιβεβαίωση αριθμού τηλεφώνου:",
   "espd.part1.contact.details.ca": "Ταυτότητα του αγοραστή",
   "espd.part1.contact.person": "Αρμόδιος επικοινωνίας:",
   "espd.part1.correct.errors": "Πρέπει να διορθώσετε τα σφάλματα για να μπορέσετε να συνεχίσετε.",
   "espd.part1.country": "Χώρα:",
   "espd.part1.email": "Ηλ. ταχ/μείο:",
   "espd.part1.fax": "φαξ:",
   "espd.part1.file.ref.ca": "Αριθμός αναφοράς αρχείου που αποδίδεται στον φάκελο από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα (εάν υπάρχει):",
   "espd.part1.header": "Μέρος Ι: Πληροφορίες σχετικά με τη διαδικασία σύναψης σύμβασης και την αναθέτουσα αρχή ή τον αναθέτοντα φορέα",
   "espd.part1.info.procedure": "διαδικασία",
   "espd.part1.info.procurement.proc": "Πληροφορίες σχετικά με τη διαδικασία σύναψης σύμβασης",
   "espd.part1.info.pub": "Στοιχεία της δημοσίευσης",
   "espd.part1.name": "Επίσημη ονομασία:",
   "espd.part1.nat.regnum": "Εθνικός αριθμός καταχώρισης (εάν είναι γνωστός):",
   "espd.part1.official.journal.alert": "Εάν δεν έχει δημοσιευθεί προκήρυξη διαγωνισμού στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης ή αν δεν υπάρχει υποχρέωση δημοσίευσης εκεί, η αναθέτουσα αρχή ή ο αναθέτων φορέας θα πρέπει να συμπληρώσει πληροφορίες με τις οποίες θα είναι δυνατή η αδιαμφισβήτητη ταυτοποίηση της διαδικασίας σύναψης σύμβασης (π.χ. παραπομπή σε δημοσίευση σε εθνικό επίπεδο)",
  "espd.part1.ojs.label": "Αριθμός προκήρυξης στην ΕΕ: [][][][]/S [][][][][][]",
  "espd.part1.ojs.url": "Δημοσίευση σε εθνικό επίπεδο: (π.χ. www.promitheus.gov.gr/[ΑΔΑΜ Προκήρυξης στο ΚΗΜΔΗΣ])",
   "espd.part1.postcode": "Ταχ. κωδ.:",
   "espd.part1.procurer.name": "Τίτλος:",
   "espd.part1.street.and. num": "Οδός και αριθμός:",
   "espd.part1.ted.reception.id": "Προσωρινός αριθμός προκήρυξης στην ΕΕ: αριθμός [], ημερομηνία [], σελίδα []",
   "espd.part1.telephone": "Τηλέφωνο:",
   "espd.part1.title.or.short.desc": "Σύντομη περιγραφή:",
   "espd.part1.to.be.filled.alert": "Για διαδικασίες σύναψης σύμβασης για τις οποίες έχει δημοσιευτεί προκήρυξη διαγωνισμού στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης, οι πληροφορίες που απαιτούνται στο Μέρος Ι ανακτώνται αυτόματα, υπό την προϋπόθεση ότι έχει χρησιμοποιηθεί η ηλεκτρονική υπηρεσία ΕΕΕΣ/ΤΕΥΔ για τη συμπλήρωση του ΕΕΕΣ/ΤΕΥΔ. Παρατίθεται η σχετική ανακοίνωση που δημοσιεύεται στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης:",
   "espd.part1.website": "Δικτυακός τόπος (εφόσον υπάρχει):",
   "espd.part3.grounds.criminal.conv": "Λόγοι που σχετίζονται με ποινικές καταδίκες",
   "espd.part3.header": "Μέρος ΙΙΙ: Λόγοι αποκλεισμού",
   "espd.part3.insolvency.conflicts": "Λόγοι που σχετίζονται με αφερεγγυότητα, σύγκρουση συμφερόντων Ή επαγγελματικό παράπτωμα",
   "espd.part5.concl.statements": "Μέρος VΙ: Τελικές δηλώσεις",
   "espd.part5.concl.statements.signature": "Ημερομηνία, τόπος και, όπου ζητείται ή απαιτείται, υπογραφή(-ές):",
   "espd.part5.concl.statements.text.part1": "Ο κάτωθι υπογεγραμμένος, δηλώνω επισήμως ότι τα στοιχεία που έχω αναφέρει σύμφωνα με τα μέρη II έως V ανωτέρω είναι ακριβή και ορθά και ότι έχω πλήρη επίγνωση των συνεπειών σε περίπτωση σοβαρών ψευδών δηλώσεων.",
   "espd.part5.concl.statements.text.part2": "Ο κάτωθι υπογεγραμμένος, δηλώνω επισήμως ότι είμαι σε θέση, κατόπιν αιτήματος και χωρίς καθυστέρηση, να προσκομίσω τα πιστοποιητικά και τις λοιπές μορφές αποδεικτικών εγγράφων που αναφέρονται, εκτός εάν:",
   "espd.part5.concl.statements.text.part3": "α) Η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει τη δυνατότητα να λάβει τα σχετικά δικαιολογητικά απευθείας με πρόσβαση σε εθνική βάση δεδομένων σε οποιοδήποτε κράτος μέλος αυτή διατίθεται δωρεάν [υπό την προϋπόθεση ότι ο οικονομικός φορέας έχει παράσχει τις απαραίτητες πληροφορίες (διαδικτυακή διεύθυνση, αρχή ή φορέα έκδοσης, επακριβή στοιχεία αναφοράς των εγγράφων) που παρέχουν τη δυνατότητα στην αναθέτουσα αρχή ή στον αναθέτοντα φορέα να το πράξει] ή",
   "espd.part5.concl.statements.text.part4": "β) Από τις 18 Οκτωβρίου 2018 το αργότερο (ανάλογα με την εθνική εφαρμογή του άρθρου 59 παράγραφος 5 δεύτερο εδάφιο της οδηγίας 2014/24/ΕΕ), η αναθέτουσα αρχή ή ο αναθέτων φορέας έχουν ήδη στην κατοχή τους τα σχετικά έγγραφα.",
   "espd.part5.concl.statements.text.part5": "Ο κάτωθι υπογεγραμμένος δίδω επισήμως τη συγκατάθεσή μου στην αναθέτουσα αρχή ή τον αναθέτοντα φορέα, όπως καθορίζεται στο Μέρος Ι, ενότητα Α, προκειμένου να αποκτήσει πρόσβαση σε δικαιολογητικά των πληροφοριών που έχουν υποβληθεί στο Μέρος ΙΙΙ και το Μέρος IV του παρόντος Ευρωπαϊκού Ενιαίου Εγγράφου Σύμβασης για τους σκοπούς της διαδικασίας σύναψης σύμβασης, όπως καθορίζεται στο Μέρος Ι.",
   "espd.part5.export": "Εξαγωγή",
   "espd.part5.export.content": "Επιλέξτε την κατάλληλη «εξαγωγή» προκειμένου να κατεβάσετε και να αποθηκεύσετε το ΕΕΕΣ/ΤΕΥΔ , με την επιθυμητή ηλεκτρονική μορφή, στον ηλεκτρονικό υπολογιστή σας. Επισημαίνεται, ότι οι αναθέτουσες αρχές / αναθέτοντες φορείς πρέπει να εξασφαλίζουν ότι το ΕΕΕΣ/ΤΕΥΔ βρίσκεται στη διάθεση των οικονομικών φορέων μαζί με τα άλλα έγγραφα της προκήρυξης του διαγωνισμού.",
   "espd.part5.header": "Λήξη",
   "espd.part5.reduction": "Μέρος V: Περιορισμός του αριθμού των πληρούντων τα κριτήρια επιλογής υποψηφίων",
   "espd.part5.reduction.question": "Ο οικονομικός φορέας δηλώνει ότι:",
   "espd.part5.text.eo.declares.that": "Εάν ορισμένα από τα εν λόγω πιστοποιητικά ή λοιπές μορφές αποδεικτικών στοιχείων διατίθενται ηλεκτρονικά, αναφέρετε για το καθένα:",
   "espd.part5.title.eo.declares.that": "Πληροί τα εφαρμοστέα αντικειμενικά και χωρίς διακρίσεις κριτήρια ή τους κανόνες, ώστε να περιορίζεται ο αριθμός των υποψηφίων με τον ακόλουθο τρόπο:   Σε περίπτωση που απαιτούνται ορισμένα πιστοποιητικά ή άλλες μορφές αποδεικτικών εγγράφων, να αναφέρετε για κάθε ένα αν ο οικονομικός φορέας έχει τα απαιτούμενα έγγραφα: ",
   "espd.part5.toptext": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει προσδιορίσει αντικειμενικά και χωρίς διακρίσεις κριτήρια ή κανόνες που πρόκειται να εφαρμοστούν για τον περιορισμό του αριθμού των υποψηφίων που θα προσκληθούν να υποβάλουν προσφορά ή να συμμετάσχουν στον διάλογο. Οι πληροφορίες αυτές, οι οποίες μπορούν να συνοδεύονται από απαιτήσεις όσον αφορά τα πιστοποιητικά (ή το είδος τους) ή τις μορφές αποδεικτικών εγγράφων,εφόσον συντρέχει περίπτωση, που θα πρέπει να προσκομιστούν, ορίζονται στη σχετική προκήρυξη ή στα έγγραφα της προμήθειας που αναφέρονται στην προκήρυξη. Για κλειστές διαδικασίες, ανταγωνιστικές διαδικασίες με διαπραγμάτευση, διαδικασίες ανταγωνιστικού διαλόγου και συμπράξεις καινοτομίας μόνον:",
   "espd.part4.alert": "Όσον αφορά τα κριτήρια επιλογής (ενότητα α ή ενότητες Α έως Δ του παρόντος μέρους)",
   "espd.part4.economic.and.financial.standing": "Β: Οικονομική και χρηματοοικονομική επάρκεια",
   "espd.part4.header": "Μέρος IV: Κριτήρια επιλογής",
   "espd.part4.quality.assurance": "Δ: Συστήματα διασφάλισης ποιότητας και πρότυπα περιβαλλοντικής διαχείρισης",
   "espd.part4.suitability": "Α: Καταλληλότητα",
   "espd.part4.technical.professional.ability": "Γ: Τεχνική και επαγγελματική ικανότητα",
   "espd.part2.add.complete.missing": "Επιπροσθέτως, συμπληρώστε τις πληροφορίες που λείπουν στο μέρος IV, ενότητες Α, Β, Γ, ή Δ κατά περίπτωση ΜΟΝΟ εφόσον αυτό απαιτείται στη σχετική προκήρυξη ή στα έγγραφα της προμήθειας",
  "espd.part2.all.selection.covered": "Η εγγραφή ή η πιστοποίηση καλύπτει όλα τα απαιτούμενα κριτήρια επιλογής;",
   "espd.part2.another.vat": "Εάν δεν υπάρχει αριθμός ΦΠΑ, να αναφέρετε άλλον εθνικό αριθμό ταυτοποίησης, εφόσον απαιτείται και υπάρχει",
   "espd.part2.answer.following.parts": "Απαντήστε στα υπόλοιπα τμήματα της παρούσας ενότητας, στην ενότητα Β και, όπου απαιτείται, στην ενότητα Γ του παρόντος μέρους, συμπληρώστε το μέρος V, κατά περίπτωση, και σε κάθε περίπτωση συμπληρώστε και υπογράψτε το μέρος VI.",
   "espd.part2.birth.date": "Ημερομηνία γέννησης:",
   "espd.part2.birth.place": "Τόπος γέννησης:",
  "espd.part2.cert.e.avaliable": "Εάν το πιστοποιητικό εγγραφής ή η πιστοποίηση διατίθεται ηλεκτρονικά, αναφέρετε:",
   "espd.part2.contact.person": "Αρμόδιος ή αρμόδιοι επικοινωνίας:",
   "espd.part2.detinfo.of.represent": "Εάν χρειάζεται, δώστε λεπτομερή στοιχεία σχετικά με την εκπροσώπηση (τις μορφές της, την έκταση, τον σκοπό …):",
   "espd.part2.disworkers.details": "Εφόσον απαιτείται, ορίστε την κατηγορία ή τις κατηγορίες στις οποίες ανήκουν οι ενδιαφερόμενοι εργαζόμενοι με αναπηρία ή μειονεξία",
   "espd.part2.doc.e.avaliable": "Εάν η σχετική τεκμηρίωση διατίθεται ηλεκτρονικά, να αναφέρετε:",
   "espd.part2.email": "Ηλ. ταχ/μείο:",
   "espd.part2.ensure.others.espd": "Μεριμνήστε για την υποβολή χωριστού εντύπου ΕΕΕΣ/ΤΕΥΔ από τους άλλους εμπλεκόμενους οικονομικούς φορείς.",
   "espd.part2.eo.approved.cert": "Κατά περίπτωση, ο οικονομικός φορέας είναι εγγεγραμμένος σε επίσημο κατάλογο εγκεκριμένων οικονομικών φορέων ή διαθέτει ισοδύναμο πιστοποιητικό [π.χ. βάσει εθνικού συστήματος (προ)επιλογής];",
   "espd.part2.eo.group.role": "α) Να αναφέρετε τον ρόλο του οικονομικού φορέα στον όμιλο (επικεφαλής, υπεύθυνος για συγκεκριμένα καθήκοντα …):",
  "espd.part2.eo.has.cert.soc": "Ο οικονομικός φορέας θα είναι σε θέση να προσκομίσει βεβαίωση πληρωμής εισφορών κοινωνικής ασφάλισης και φόρων ή να παράσχει πληροφορίες που θα δίνουν τη δυνατότητα στην αναθέτουσα αρχή ή στον αναθέτοντα φορέα να τη λάβει απευθείας μέσω πρόσβασης σε εθνική βάση δεδομένων σε οποιοδήποτε κράτος μέλος αυτή διατίθεται δωρεάν;",
   "espd.part2.eo.rely.other.entities": "Ο οικονομικός φορέας στηρίζεται στις ικανότητες άλλων οντοτήτων προκειμένου να ανταποκριθεί στα κριτήρια επιλογής που καθορίζονται στο μέρος IV και στα (τυχόν) κριτήρια και κανόνες που καθορίζονται στο μέρος V κατωτέρω;",
   "espd.part2.first.name": "Όνομα:",
   "espd.part2.header": "Μέρος ΙΙ: Πληροφορίες σχετικά με τον οικονομικό φορέα",
   "espd.part2.if.proc.reserved": "Μόνο σε περίπτωση προμήθειας κατ᾽ αποκλειστικότητα: ο οικονομικός φορέας είναι προστατευόμενο εργαστήριο, «κοινωνική επιχείρηση» ή προβλέπει την εκτέλεση συμβάσεων στο πλαίσιο προγραμμάτων προστατευόμενης απασχόλησης;",
   "espd.part2.info.eo": "Α: Πληροφορίες σχετικά με τον οικονομικό φορέα",
   "espd.part2.info.reliance": "Γ: Πληροφορίες σχετικά με τη στήριξη στις ικανότητες άλλων οντοτήτων",
   "espd.part2.info.respresent": "Β: Πληροφορίες σχετικά με τους εκπροσώπους του οικονομικού φορέα",
   "espd.part2.information.subcontractors": "Δ: Πληροφορίες σχετικά με υπεργολάβους στην ικανότητα των οποίων δεν στηρίζεται ο οικονομικός φορέας",
   "espd.part2.information.subcontractors.description": "Εάν ναι και στο μέτρο που είναι γνωστοί, παραθέστε κατάλογο των προτεινόμενων υπεργολάβων:",
   "espd.part2.information.subcontractors.footer": "Εάν η αναθέτουσα αρχή ή ο αναθέτων φορέας ζητούν ρητώς αυτές τις πληροφορίες επιπλέον των πληροφοριών που προβλέπονται στο μέρος Ι, να παράσχετε τις πληροφορίες που απαιτούνται σύμφωνα με τα τμήματα Α και Β του παρόντος μέρους και σύμφωνα με το μέρος III για κάθε υπεργολάβο (ή κατηγορία υπεργολάβων).",
   "espd.part2.information.subcontractors.header": "(Το τμήμα συμπληρώνεται μόνο αν οι πληροροφίες αυτές ζητούνται ρητώς από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα).",
   "espd.part2.information.subcontractors.title": "Ο οικονομικός φορέας προτίθεται να αναθέσει οποιοδήποτε τμήμα της σύμβασης σε τρίτους υπό μορφή υπεργολαβίας;",
   "espd.part2.internet.addr.if.exists": "Διεύθυνση στο Διαδίκτυο (διεύθυνση δικτυακού τόπου) (εάν υπάρχει):",
   "espd.part2.is.eo.proc.together": "Ο οικονομικός φορέας συμμετέχει στη διαδικασία σύναψης σύμβασης από κοινού με άλλους;",
   "espd.part2.is.eo.sized": "Ο οικονομικός φορέας είναι πολύ μικρή, μικρή ή μεσαία επιχείρηση;",
   "espd.part2.is.eo.sized.tooltip": "Βλέπε σύσταση της Επιτροπής, της 6ης Μαΐου 2003, σχετικά με τον ορισμό των πολύ μικρών, των μικρών και των μεσαίων επιχειρήσεων (ΕΕ L 124 της 20.5.2003, σ. 36). Οι πληροφορίες αυτές απαιτούνται μόνο για στατιστικούς σκοπούς. Πολύ μικρή επιχείρηση: επιχείρηση η οποία απασχολεί λιγότερους από 10 εργαζομένους και της οποίας ο ετήσιος κύκλος εργασιών και/ή το σύνολο του ετήσιου ισολογισμού δεν υπερβαίνει τα 2 εκατομμύρια ευρώ. Μικρή επιχείρηση: επιχείρηση η οποία απασχολεί λιγότερους από 50 εργαζομένους και της οποίας ο ετήσιος κύκλος εργασιών και/ή το σύνολο του ετήσιου ισολογισμού δεν υπερβαίνει τα 10 εκατομμύρια ευρώ. επιχειρήσεις που δεν είναι ούτε πολύ μικρές ούτε μικρές και οι οποίες απασχολούν λιγότερους από 250 εργαζομένους και των οποίων ο ετήσιος κύκλος εργασιών δεν υπερβαίνει τα 50 εκατομμύρια ευρώ και/ή το σύνολο του ετήσιου ισολογισμού δεν υπερβαίνει τα 43 εκατομμύρια ευρώ",
   "espd.part2.last.name": "Επώνυμο:",
   "espd.part2.lots.concerned": "Κατά περίπτωση, αναφορά του τμήματος ή των τμημάτων για τα οποία ο οικονομικός φορέας επιθυμεί να υποβάλει προσφορά.",
   "espd.part2.name": "Επωνυμία:",
   "espd.part2.name.part.group": "γ) Κατά περίπτωση, επωνυμία του συμμετέχοντος ομίλου:",
   "espd.part2.other.eo.part": "β) Προσδιορίστε τους άλλους οικονομικούς φορείς που συμμετέχουν από κοινού στη διαδικασία προμήθειας:",
   "espd.part2.percentage.disworkers": "Ποιο είναι το αντίστοιχο ποσοστό των εργαζομένων με αναπηρία ή μειονεκτούντων εργαζομένων;",
   "espd.part2.person.empowered": "Κατά περίπτωση, να αναφέρετε το όνομα και τη διεύθυνση του προσώπου ή των προσώπων που είναι εξουσιοδοτημένα να εκπροσωπούν τον οικονομικό φορέα για τους σκοπούς της παρούσας διαδικασίας σύναψης σύμβασης:",
   "espd.part2.pos.act.in.capacity": "Θέση/Ενεργών υπό την ιδιότητα:",
   "espd.part2.postal.adress": "Ταχυδρομική διεύθυνση:",
  "espd.part2.provide.regnumber": "Αναφέρετε την ονομασία του καταλόγου ή του πιστοποιητικού και τον σχετικό αριθμό εγγραφής ή πιστοποίησης, κατά περίπτωση:",
   "espd.part2.ref.for.cert": "γ) Να αναφέρετε τα δικαιολογητικά στα οποία βασίζεται η εγγραφή ή η πιστοποίηση και, κατά περίπτωση, την κατάταξη στον επίσημο κατάλογο:",
   "espd.part2.separate.espd.sections.a.b": "Παρακαλείστε να υποβάλετε χωριστό έντυπο ΕΕΕΣ/ΤΕΥΔ, με τις πληροφορίες που απαιτούνται σύμφωνα με τα τμήματα Α και Β του παρόντος μέρους, καθώς και το μέρος ΙΙΙ, για κάθε μία από τις σχετικές οντότητες, δεόντως συμπληρωμένα και υπογεγραμμένα από τους ενδιαφερόμενους φορείς.<p/> Σημειώσετε ότι αυτό θα πρέπει επίσης να περιλαμβάνει κάθε τεχνικό προσωπικό ή τεχνικό φορέα, είτε ανήκουν άμεσα στην επιχείρηση του οικονομικού φορέα, ιδίως τους υπεύθυνους για τον έλεγχο της ποιότητας και, όταν πρόκειται για δημόσιες συμβάσεις έργων, το τεχνικό προσωπικό ή τις τεχνικές υπηρεσίες που ο οικονομικός φορέας μπορεί να καλέσει για την εκτέλεση των εργασιών.<p/> Εφόσον είναι σχετικές για τη συγκεκριμένη ικανότητα ή τις ικανότητες στις οποίες στηρίζεται ο οικονομικός φορέας, παρακαλείστε να συμπεριλάβετε τις πληροφορίες σύμφωνα με τα μέρη IV και V για κάθε μία από τις σχετικές οντότητες.",
   "espd.part2.telephone": "Τηλέφωνο:",
   "espd.part2.vat": "Α.Φ.Μ., εφόσον υπάρχει",
   "espd.part2sel.alert": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη ή στα έγγραφα σύναψης της σύμβασης που αναφέρονται στην προκήρυξη.",
   "espd.crit.amount": "Ποσό",
   "espd.crit.amount.concerned": "Ενεχόμενο ποσό",
   "espd.crit.average.turnover": "Μέσος ετήσιος κύκλος εργασιών",
   "espd.crit.code": "Επακριβή στοιχεία αναφοράς των εγγράφων",
   "espd.crit.country.member.state": "Χώρα ή κράτος μέλος για το οποίο πρόκειται",
   "espd.crit.date": "Ημερομηνία",
   "espd.crit.date.of.conviction": "Ημερομηνία της καταδίκης",
   "espd.part3.crit.eu.national.bankruptcy.title": "Αναφέρετε την ημερομηνία καταδίκης ή έκδοσης της απόφασης.",
   "espd.crit.decision.final.and.binding": "H εν λόγω απόφαση είναι τελεσίδικη και δεσμευτική;",
   "espd.crit.description": "Περιγραφή",
   "espd.crit.do.you.allow.checks": "Επιτρέπετε ελέγχους;",
   "espd.crit.end.date": "Ημερομηνία Λήξης",
   "espd.part3.crit.eu.main.breaching.obligations": "Πληροφορίες σχετικά με πιθανή αφερεγγυότητα, σύγκρουση συμφερόντων ή επαγγελματικό παράπτωμα",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Πληροφορίες σχετικά με πιθανή αφερεγγυότητα, σύγκρουση συμφερόντων ή επαγγελματικό παράπτωμα",
   "espd.part3.purely.national.main": "Ισχύουν οι αμιγώς εθνικοί λόγοι αποκλεισμού που ορίζονται στη σχετική προκήρυξη ή στα έγγραφα σύναψης της σύμβασης;",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Λόγοι που σχετίζονται με ποινικές καταδίκες βάσει των εθνικών διατάξεων για την εφαρμογή των λόγων που ορίζονται στο άρθρο 57 παράγραφος 1 της οδηγίας:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Λόγοι που σχετίζονται με ποινικές καταδίκες βάσει των εθνικών διατάξεων για την εφαρμογή των λόγων που ορίζονται στο άρθρο 57 παράγραφος 1 της οδηγίας:",
   "espd.part3.crit.eu.payment.taxes.main.title": "Καταβολή φόρων ή εισφορών κοινωνικής ασφάλισης:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Καταβολή φόρων ή εισφορών κοινωνικής ασφάλισης:",
   "espd.crit.eu.text.agreement.economic": "Έχει συνάψει ο οικονομικός φορέας συμφωνίες με άλλους οικονομικούς φορείς με σκοπό τη στρέβλωση του ανταγωνισμού;",
   "espd.crit.eu.text.arrangement.creditors": "Έχει υπαχθεί ο οικονομικός φορέας σε διαδικασία πτωχευτικού συμβιβασμού;",
   "espd.crit.eu.text.bankrupt": "Ο οικονομικός φορέας τελεί υπό πτώχευση;",
   "espd.crit.eu.text.breaching.obligations.environmental": "Ο οικονομικός φορέας έχει, εν γνώσει του, αθετήσει τις υποχρεώσεις του στους τομείς του περιβαλλοντικού δικαίου;",
   "espd.crit.eu.text.breaching.obligations.labour": "Ο οικονομικός φορέας έχει, εν γνώσει του, αθετήσει τις υποχρεώσεις του στους τομείς του εργατικού δικαίου;",
   "espd.crit.eu.text.breaching.obligations.social": "Ο οικονομικός φορέας έχει, εν γνώσει του, αθετήσει τις υποχρεώσεις του στους τομείς του κοινωνικού δικαίου;",
   "espd.crit.eu.text.child.labour": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.text.conflict.interest": "Γνωρίζει ο οικονομικός φορέας την ύπαρξη τυχόν σύγκρουσης συμφερόντων λόγω της συμμετοχής του στη διαδικασία σύναψης σύμβασης;",
   "espd.crit.eu.text.corruption": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.text.early.termination": "Έχει υποστεί ο οικονομικός φορέας πρόωρη καταγγελία προηγούμενης δημόσιας σύμβασης, προηγούμενης σύμβασης με αναθέτοντα φορέα ή προηγούμενης σύμβασης παραχώρησης, ή επιβολή αποζημιώσεων ή άλλων παρόμοιων κυρώσεων σε σχέση με την εν λόγω προηγούμενη σύμβαση;",
   "espd.crit.eu.text.fraud": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.text.grounds.criminal.conv": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.text.guilty.misconduct": "Έχει διαπράξει ο οικονομικός φορέας σοβαρό επαγγελματικό παράπτωμα;",
   "espd.crit.eu.text.guilty.misinterpretation": "Ο οικονομικός φορέας επιβεβαιώνει ότι: α) έχει κριθεί ένοχος σοβαρών ψευδών δηλώσεων κατά την παροχή των πληροφοριών που απαιτούνται για την εξακρίβωση της απουσίας των λόγων αποκλεισμού ή την πλήρωση των κριτηρίων επιλογής, β) έχει αποκρύψει τις πληροφορίες αυτές, γ) δεν ήταν σε θέση να υποβάλει, χωρίς καθυστέρηση, τα δικαιολογητικά που απαιτούνται από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα, και δ) έχει επιχειρήσει να επηρεάσει με αθέμιτο τρόπο τη διαδικασία λήψης αποφάσεων της αναθέτουσας αρχής ή του αναθέτοντα φορέα, να αποκτήσει εμπιστευτικές πληροφορίες που ενδέχεται να του αποφέρουν αθέμιτο πλεονέκτημα στη διαδικασία σύναψης σύμβασης ή να παράσχει εξ αμελείας παραπλανητικές πληροφορίες που ενδέχεται να επηρεάσουν ουσιωδώς τις αποφάσεις που αφορούν τον αποκλεισμό, την επιλογή ή την ανάθεση;",
   "espd.crit.eu.text.insolvency": "Έχει υπαχθεί ο οικονομικός φορέας σε διαδικασία εξυγίανσης ή ειδικής εκκαθάρισης;",
   "espd.crit.eu.text.involvement": "Έχει παράσχει ο οικονομικός φορέας ή επιχείρηση συνδεδεμένη με αυτόν συμβουλές στην αναθέτουσα αρχή ή στον αναθέτοντα φορέα ή έχει με άλλο τρόπο εμπλακεί στην προετοιμασία της διαδικασίας σύναψης της σύμβασης;",
   "espd.crit.eu.text.liquidator": "Tελεί ο οικονομικός φορέας υπό αναγκαστική διαχείριση από εκκαθαριστή ή από το δικαστήριο;",
   "espd.crit.eu.text.money.laundering": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.text.national.bankruptcy": "Βρίσκεται ο οικονομικός φορέας σε οποιαδήποτε ανάλογη κατάσταση προκύπτουσα από παρόμοια διαδικασία προβλεπόμενη σε εθνικές νομοθετικές και κανονιστικές διατάξεις;",
   "espd.crit.eu.text.payment.social.security": "Ο οικονομικός φορέας έχει ανεκπλήρωτες υποχρεώσεις όσον αφορά την καταβολή εισφορών κοινωνικής ασφάλισης, τόσο στη χώρα στην οποία είναι εγκατεστημένος όσο και στο κράτος μέλος της αναθέτουσας αρχής ή του αναθέτοντα φορέα, εάν είναι άλλο από τη χώρα εγκατάστασης;",
   "espd.crit.eu.text.payment.taxes": "Ο οικονομικός φορέας έχει ανεκπλήρωτες υποχρεώσεις όσον αφορά την καταβολή φόρων, τόσο στη χώρα στην οποία είναι εγκατεστημένος όσο και στο κράτος μέλος της αναθέτουσας αρχής ή του αναθέτοντα φορέα, εάν είναι άλλο από τη χώρα εγκατάστασης;",
   "espd.crit.eu.text.purely.national": "Ισχύουν οι αμιγώς εθνικοί λόγοι αποκλεισμού που ορίζονται στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης;",
   "espd.crit.eu.text.suspended.business": "Έχουν ανασταλεί οι επιχειρηματικές δραστηριότητες του οικονομικού φορέα;",
   "espd.crit.eu.text.terrorist": "Έχει ο ίδιος ο οικονομικός φορέας ή οποιοδήποτε πρόσωπο το οποίο είναι μέλος του διοικητικού, διευθυντικού ή εποπτικού του οργάνου ή έχει εξουσία εκπροσώπησης, λήψης αποφάσεων ή ελέγχου σε αυτό καταδικαστεί με τελεσίδικη απόφαση για έναν από τους λόγους που παρατίθενται στο σχετικό θεσμικό πλαίσιο, η οποία έχει εκδοθεί πριν από πέντε έτη κατά το μέγιστο ή στην οποία έχει οριστεί απευθείας περίοδος αποκλεισμού που εξακολουθεί να ισχύει;",
   "espd.crit.eu.title.agreement.economic": "Συμφωνίες με άλλους οικονομικούς φορείς με στόχο τη στρέβλωση του ανταγωνισμού",
   "espd.crit.eu.title.arrangement.creditors": "Διαδικασία πτωχευτικού συμβιβασμού",
   "espd.crit.eu.title.bankrupt": "Πτώχευση",
   "espd.crit.eu.title.bankrupt.eo": "Είναι ο οργανισμός σας σε πτώχευση ή υπόκειται σε διαδικασία αφερεγγυότητας ή παύσης δραστηριοτήτων, ή σε διακανονισμό με πιστωτές, ή σε οποιαδήποτε ανάλογη κατάσταση που προκύπτει από παρόμοια διαδικασία προβλεπόμενη από τις εθνικές νομοθετικές και κανονιστικές διατάξεις;",
   "espd.crit.eu.title.breaching.obligations.environmental": "Αθέτηση των υποχρεώσεων στον τομέα του περιβαλλοντικού δικαίου",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Αθέτηση των υποχρεώσεων στον τομέα του περιβαλλοντικού δικαίου",
   "espd.crit.eu.title.breaching.obligations.labour": "Αθέτηση των υποχρεώσεων στον τομέα του εργατικού δικαίου",
   "espd.crit.eu.title.breaching.obligations.social": "Αθέτηση των υποχρεώσεων στον τομέα του κοινωνικού δικαίου",
   "espd.crit.eu.title.child.labour": "Παιδική εργασία και άλλες μορφές εμπορίας ανθρώπων",
   "espd.crit.eu.title.conflict.interest": "Σύγκρουση συμφερόντων λόγω της συμμετοχής του στη διαδικασία σύναψης σύμβασης",
   "espd.crit.eu.title.conflict.interest.eo": "Γνωρίζει ο οικονομικός φορέας την ύπαρξη τυχόν σύγκρουσης συμφερόντων λόγω της συμμετοχής του στη διαδικασία σύναψης σύμβασης;",
   "espd.crit.eu.title.corruption": "Διαφθορά",
   "espd.crit.eu.title.early.termination": "Πρόωρη καταγγελία, αποζημιώσεις ή άλλες παρόμοιες κυρώσεις",
   "espd.crit.eu.title.fraud": "Απάτη",
   "espd.crit.eu.title.grounds.criminal.conv": "Συμμετοχή σε εγκληματική οργάνωση",
   "espd.crit.eu.title.guilty.misconduct": "Ένοχος σοβαρού επαγγελματικού παραπτώματος",
   "espd.crit.eu.title.guilty.misconduct.eo": "Έχει διαπράξει ο οικονομικός φορέας σοβαρό επαγγελματικό παράπτωμα;",
   "espd.crit.eu.title.guilty.misinterpretation": "Ψευδείς δηλώσεις, απόκρυψη πληροφοριών, ανικανότητα υποβολής δικαιολογητικών, απόκτηση εμπιστευτικών πληροφοριών",
   "espd.crit.eu.title.insolvency": "Διαδικασία εξυγίανσης ή ειδικής εκκαθάρισης",
   "espd.crit.eu.title.involvement": "Παροχή συμβουλών ή εμπλοκή στην προετοιμασία της διαδικασίας σύναψης της σύμβασης",
   "espd.crit.eu.title.involvement.eo": "Έχει παράσχει ο οικονομικός φορέας ή επιχείρηση συνδεδεμένη με αυτόν συμβουλές στην αναθέτουσα αρχή ή στον αναθέτοντα φορέα ή έχει με άλλο τρόπο εμπλακεί στην προετοιμασία της διαδικασίας σύναψης της σύμβασης;",
   "espd.crit.eu.title.liquidator": "Υπό αναγκαστική διαχείριση από εκκαθαριστή ή από το δικαστήριο",
   "espd.crit.eu.title.money.laundering": "Νομιμοποίηση εσόδων από παράνομες δραστηριότητες ή χρηματοδότηση της τρομοκρατίας",
   "espd.crit.eu.title.national.bankruptcy": "Ανάλογη κατάσταση προβλεπόμενη σε εθνικές νομοθετικές και κανονιστικές διατάξεις",
   "espd.crit.eu.title.payment.social.security": "Καταβολή εισφορών κοινωνικής ασφάλισης",
   "espd.crit.eu.title.payment.taxes": "Καταβολή φόρων",
   "espd.crit.eu.title.purely.national": "Αμιγώς εθνικοί λόγοι αποκλεισμού",
   "espd.crit.eu.title.suspended.business": "Αναστολή επιχειρηματικών δραστηριοτήτων",
   "espd.crit.eu.title.terrorist": "Τρομοκρατικά εγκλήματα ή εγκλήματα συνδεόμενα με τρομοκρατικές δραστηριότητες",
   "espd.part3.crit.eu.national.bankruptcy.description": "Κατά περίπτωση, βλέπε ορισμούς στο εθνικό δίκαιο, στη σχετική προκήρυξη/γνωστοποίηση ή έγγραφα της διαδικασίας σύναψης της σύμβασης.",
   "espd.crit.explain.certificates.independent.environmental.description": "Εάν όχι, εξηγήστε τους λόγους και διευκρινίστε ποια άλλα αποδεικτικά μέσα μπορούν να προσκομιστούν όσον αφορά τα συστήματα ή πρότυπα περιβαλλοντικής διαχείρισης:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Εάν όχι, εξηγήστε τους λόγους και διευκρινίστε ποια άλλα αποδεικτικά μέσα μπορούν να προσκομιστούν όσον αφορά το σύστημα διασφάλισης ποιότητας:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "εξηγήστε τους λόγους και διευκρινίστε ποια άλλα αποδεικτικά μέσα μπορούν να προσκομιστούν όσον αφορά το σύστημα διασφάλισης ποιότητας:",
   "espd.crit.information.available.electronically": "Εάν η σχετική τεκμηρίωση διατίθεται ηλεκτρονικά, αναφέρετε:",
   "espd.crit.issuer": "Αρχή ή Φορέας έκδοσης",
   "espd.crit.length.period.exclusion": "Εφόσον καθορίζεται απευθείας στην καταδικαστική απόφαση, διάρκεια της περιόδου αποκλεισμού και σχετικό(-ά) σημείο(-α)",
   "espd.crit.number": "Αριθμός",
   "espd.crit.number.of.years": "Αριθμός ετών",
   "espd.crit.other.than.judicial.or.administrative.decision": "Με άλλα μέσα; Διευκρινίστε:",
   "espd.crit.please.describe.them": "Περιγράψτε τα μέτρα που λήφθηκαν",
   "espd.crit.please.specify": "Προσδιορίστε",
   "espd.crit.ratio": "η αντίστοιχη αξία:",
   "espd.crit.reason": "Λόγος(-οι)",
   "espd.crit.reasons.nevertheless.contract": "Διευκρινίστε τους λόγους για τους οποίους, ωστόσο, μπορείτε να εκτελέσετε τη σύμβαση. Οι πληροφορίες αυτές δεν είναι απαραίτητο να παρασχεθούν εάν ο αποκλεισμός των οικονομικών φορέων στην παρούσα περίπτωση έχει καταστεί υποχρεωτικός βάσει του εφαρμοστέου εθνικού δικαίου χωρίς δυνατότητα παρέκκλισης όταν ο οικονομικός φορέας είναι, ωστόσο, σε θέση να εκτελέσει τη σύμβαση.",
   "espd.crit.recipients": "Αποδέκτες",
   "espd.part4.crit.selection.ca.declares.that": "Όσον αφορά τα κριτήρια επιλογής (ενότητα α ή ενότητες Α έως Δ του παρόντος μέρους), ο οικονομικός φορέας δηλώνει ότι:",
   "espd.part4.crit.selection.ca.economic.article": "Οικονομική και χρηματοοικονομική επάρκεια",
   "espd.part4.crit.selection.declares.that.tooltip": "Ο οικονομικός φορέας πρέπει να συμπληρώσει αυτό το πεδίο μόνο στην περίπτωση που η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει δηλώσει στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση ότι ο οικονομικός φορέας μπορεί να συμπληρώσει μόνο την ενότητα α του μέρους IV, χωρίς να υποχρεούται να συμπληρώσει οποιαδήποτε άλλη ενότητα του μέρους IV:",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Ο μέσος ετήσιος κύκλος εργασιών του οικονομικού φορέα για τον αριθμό ετών που απαιτούνται βάσει της σχετικής προκήρυξης/γνωστοποίησης ή των εγγράφων της διαδικασίας σύναψης σύμβασης είναι ο εξής:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Μέσος ετήσιος κύκλος εργασιών",
   "espd.crit.selection.economic.financial.ratio.description": "Όσον αφορά τις χρηματοοικονομικές αναλογίες (δείκτες) που ορίζονται στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης, ο οικονομικός φορέας δηλώνει ότι οι πραγματικές τιμές των απαιτούμενων αναλογιών (δεικτών) έχουν ως εξής:",
   "espd.crit.selection.economic.financial.ratio.main": "Χρηματοοικονομικές αναλογίες (δείκτες)",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Ο (“ολικός”) ετήσιος κύκλος εργασιών του οικονομικού φορέα για τον αριθμό οικονομικών ετών που απαιτούνται βάσει της σχετικής προκήρυξης/γνωστοποίησης ή των εγγράφων της διαδικασίας σύναψης σύμβασης είναι ο εξής:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "(“Ολικός”) Ετήσιος κύκλος εργασιών",
   "espd.crit.selection.economic.other.financial.requirements.description": "Όσον αφορά τις λοιπές οικονομικές ή χρηματοοικονομικές απαιτήσεις, εάν υπάρχουν, οι οποίες ενδέχεται να έχουν προσδιοριστεί στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης, ο οικονομικός φορέας δηλώνει ότι:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Άλλες οικονομικές ή χρηματοοικονομικές απαιτήσεις",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Το ασφαλισμένο ποσό στην ασφαλιστική κάλυψη επαγγελματικών κινδύνων του οικονομικού φορέα είναι το εξής:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Ασφαλιστική κάλυψη επαγγελματικών κινδύνων",
   "espd.crit.selection.economic.setup.eo.description": "Σε περίπτωση που οι πληροφορίες σχετικά με τον κύκλο εργασιών (ολικό ή ειδικό) δεν είναι διαθέσιμες για ολόκληρη την απαιτούμενη περίοδο, αναφέρετε την ημερομηνία που ιδρύθηκε ή άρχισε τις δραστηριότητές του ο οικονομικός φορέας:",
   "espd.crit.selection.economic.setup.eo.main": "Σύσταση οικονομικού φορέα",
   "espd.crit.selection.economic.specific.average.turnover.description": "Ο ειδικός μέσος ετήσιος κύκλος εργασιών του οικονομικού φορέα στον τομέα και για τον αριθμό ετών που απαιτούνται βάσει της σχετικής προκήρυξης/γνωστοποίησης ή των εγγράφων της διαδικασίας σύναψης σύμβασης είναι ο εξής:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Ειδικός μέσος ετήσιος κύκλος εργασιών",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Ο ετήσιος (“ειδικός”) κύκλος εργασιών του οικονομικού φορέα στον επιχειρηματικό τομέα που καλύπτεται από τη σύμβαση και προσδιορίζεται στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης για τον αριθμό οικονομικών ετών που απαιτούνται είναι ο εξής:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Ετήσιος (“ειδικός”) κύκλος εργασιών",
   "espd.part4.crit.selection.eo.declares.that": "Ο οικονομικός φορέας πρέπει να συμπληρώσει αυτό το πεδίο μόνο στην περίπτωση που η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει δηλώσει στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση ότι ο οικονομικός φορέας μπορεί να συμπληρώσει μόνο την ενόητητα α του μέρους IV, χωρίς να υποχρεούται να συμπληρώσει οποιαδήποτε άλλη ενότητα του μέρους IV:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Ο οικονομικός φορέας πρέπει να συμπληρώσει αυτό το πεδίο μόνο στην περίπτωση που η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει δηλώσει στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση ότι ο οικονομικός φορέας μπορεί να συμπληρώσει μόνο την ενότητα α του μέρους IV, χωρίς να υποχρεούται να συμπληρώσει οποιαδήποτε άλλη ενότητα του μέρους IV:",
   "espd.part4.crit.selection.eo.economic.article": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουνε προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Ο οικονομικός φορέας είναι εγγεγραμμένος στα σχετικά επαγγελματικά ή εμπορικά μητρώα που τηρούνται στο κράτος μέλος εγκατάστασής του:",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Εγγραφή σε επαγγελματικό ή εμπορικό μητρώο",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Χρειάζεται ειδική έγκριση ή να είναι ο οικονομικός φορέας μέλος συγκεκριμένου οργανισμού για να μπορεί να παράσχει τις σχετικές υπηρεσίες στη χώρα εγκατάστασής του;",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Για συμβάσεις υπηρεσιών: Απαιτείται έγκριση ή ιδιότητα μέλους",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Πληροί όλα τα απαιτούμενα κριτήρια επιλογής",
   "espd.part4.crit.selection.eo.suitability.article": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Ο οικονομικός φορέας είναι εγγεγραμμένος στα σχετικά επαγγελματικά ή εμπορικά μητρώα που τηρούνται στο κράτος μέλος εγκατάστασής του:",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Εγγραφή στο σχετικό επαγγελματικό ή εμπορικό μητρώο",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Χρειάζεται ειδική έγκριση ή να είναι ο οικονομικός φορέας μέλος συγκεκριμένου οργανισμού για να μπορεί να παράσχει τις σχετικές υπηρεσίες στη χώρα εγκατάστασής του;",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Για συμβάσεις υπηρεσιών: Απαιτείται έγκριση ή ιδιότητα μέλους",
   "espd.part4.crit.selection.quality.assurance.article": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα συστήματα διασφάλισης ποιότητας και/ή τα πρότυπα περιβαλλοντικής διαχείρισης έχουν ζητηθεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα τη διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα συστήματα διασφάλισης ποιότητας και/ή τα πρότυπα περιβαλλοντικής διαχείρισης έχουν ζητηθεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Θα είναι σε θέση ο οικονομικός φορέας να προσκομίσει πιστοποιητικά που έχουν εκδοθεί από ανεξάρτητους οργανισμούς που βεβαιώνουν ότι ο οικονομικός φορέας συμμορφώνεται με τα απαιτούμενα συστήματα ή πρότυπα περιβαλλοντικής διαχείρισης;",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Πιστοποιητικά από ανεξάρτητους οργανισμούς σχετικά με συστήματα ή πρότυπα περιβαλλοντικής διαχείρισης",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Θα είναι σε θέση ο οικονομικός φορέας να προσκομίσει πιστοποιητικά που έχουν εκδοθεί από ανεξάρτητους οργανισμούς που βεβαιώνουν ότι ο οικονομικός φορέας συμμορφώνεται με τα απαιτούμενα πρότυπα διασφάλισης ποιότητας, συμπεριλαμβανομένης της προσβασιμότητας για άτομα με ειδικές ανάγκες;",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Πιστοποιητικά από ανεξάρτητους οργανισμούς σχετικά με πρότυπα διασφάλισης ποιότητας",
   "espd.part4.crit.selection.satisfies.all.criteria": "Πληροί όλα τα απαιτούμενα κριτήρια επιλογής",
   "espd.part4.crit.selection.suitability.article": "Καταλληλότητα",
   "espd.part4.crit.selection.suitability.article.tooltip": "Ο οικονομικός φορέας πρέπει να συμπληρώσει αυτό το πεδίο μόνο στην περίπτωση που η αναθέτουσα αρχή ή ο αναθέτων φορέας έχει δηλώσει στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση ότι ο οικονομικός φορέας μπορεί να συμπληρώσει μόνο την ενότητα α του μέρους IV, χωρίς να υποχρεούται να συμπληρώσει οποιαδήποτε άλλη ενότητα του μέρους IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Ο οικονομικός φορέας είναι εγγεγραμμένος στα σχετικά επαγγελματικά μητρώα που τηρούνται στο κράτος μέλος εγκατάστασής του, όπως περιγράφεται στο παράρτημα XI της οδηγίας 2014/24/ΕΕ· οι οικονομικοί φορείς από ορισμένα κράτη μέλη μπορεί να οφείλουν να συμμορφώνονται με άλλες απαιτήσεις που καθορίζονται στο παράρτημα αυτό.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Εγγραφή στο σχετικό επαγγελματικό μητρώο",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Ο οικονομικός φορέας είναι εγγεγραμμένος στα σχετικά εμπορικά μητρώα που τηρούνται στο κράτος μέλος εγκατάστασής του, όπως περιγράφεται στο παράρτημα XI της οδηγίας 2014/24/ΕΕ· οι οικονομικοί φορείς από ορισμένα κράτη μέλη μπορεί να οφείλουν να συμμορφώνονται με άλλες απαιτήσεις που καθορίζονται στο παράρτημα αυτό.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Εγγραφή στο σχετικό εμπορικό μητρώο",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Χρειάζεται ειδική έγκριση για να μπορεί o οικονομικός φορέας να παράσχει τις σχετικές υπηρεσίες στη χώρα εγκατάστασής του;",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Για συμβάσεις υπηρεσιών: Απαιτείται έγκριση",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Χρειάζεται να είναι ο οικονομικός φορέας μέλος συγκεκριμένου οργανισμού για να μπορεί να παράσχει τις σχετικές υπηρεσίες στη χώρα εγκατάστασής του;",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Για συμβάσεις υπηρεσιών: Απαιτείται ιδιότητα μέλους",
   "espd.crit.selection.technical.allowance.of.checks.description": "Για σύνθετα προϊόντα ή υπηρεσίες που θα παρασχεθούν ή, κατ’ εξαίρεση, για προϊόντα ή υπηρεσίες που πρέπει να ανταποκρίνονται σε κάποιον ιδιαίτερο σκοπό: Ο οικονομικός φορέας θα επιτρέπει τη διενέργεια ελέγχων όσον αφορά το παραγωγικό δυναμικό ή τις τεχνικές ικανότητες του οικονομικού φορέα και, εφόσον κρίνεται αναγκαίο, όσον αφορά τα μέσα μελέτης και έρευνας που αυτός διαθέτει καθώς και τα μέτρα που λαμβάνει για τον έλεγχο της ποιότητας; Ο έλεγχος πρόκειται να διενεργείται από την αναθέτουσα αρχή ή, εφόσον αυτή συγκατατεθεί, εξ ονόματός της από αρμόδιο επίσημο οργανισμό της χώρας όπου είναι εγκατεστημένος ο προμηθευτής ή ο πάροχος υπηρεσιών.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Αποδοχή ελέγχων",
   "espd.crit.selection.technical.average.annual.manpower.description": "Το μέσο ετήσιο εργατοϋπαλληλικό δυναμικό του οικονομικού φορέα κατά τα τελευταία τρία έτη ήταν το εξής:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Μέσο ετήσιο εργατοϋπαλληλικό δυναμικό",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Οι ακόλουθοι τίτλοι σπουδών και επαγγελματικών προσόντων κατέχονται από: α) τον ίδιο τον πάροχο υπηρεσιών ή τον εργολάβο, και/ή (ανάλογα με τις απαιτήσεις που ορίζονται στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης) β) τα διευθυντικά στελέχη του:",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Τίτλοι σπουδών και επαγγελματικών προσόντων",
   "espd.crit.selection.technical.environment.management.features.description": "Ο οικονομικός φορέας θα μπορεί να εφαρμόζει τα ακόλουθα μέτρα περιβαλλοντικής διαχείρισης κατά την εκτέλεση της σύμβασης:",
   "espd.crit.selection.technical.environment.management.features.main": "Μέτρα περιβαλλοντικής διαχείρισης",
   "espd.crit.selection.technical.number.managerial.staff.description": "Ο αριθμός των διευθυντικών στελεχών του οικονομικού φορέα κατά τα τελευταία τρία έτη ήταν ο εξής:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Αριθμός διευθυντικών στελεχών",
   "espd.part4.crit.selection.technical.professional.ability.article": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Ο οικονομικός φορέας πρέπει να παράσχει πληροφορίες μόνον όταν τα σχετικά κριτήρια επιλογής έχουν προσδιοριστεί από την αναθέτουσα αρχή ή τον αναθέτοντα φορέα στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης που αναφέρονται στην προκήρυξη/γνωστοποίηση.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Μόνο για δημόσιες συμβάσεις υπηρεσιών: Κατά τη διάρκεια της περιόδου αναφοράς, ο οικονομικός φορέας έχει παράσχει τις ακόλουθες κυριότερες υπηρεσίες του είδους που έχει προσδιοριστεί: Κατά τη σύνταξη του σχετικού καταλόγου αναφέρετε τα ποσά, τις ημερομηνίες και τους δημόσιους ή ιδιωτικούς παραλήπτες. Οι αναθέτουσες αρχές μπορούν να ζητούν έως τρία έτη και να επιτρέπουν την τεκμηρίωση πείρας που υπερβαίνει τα τρία έτη.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Για τις συμβάσεις υπηρεσιών: παροχή υπηρεσιών είδους που έχει προσδιοριστεί",
   "espd.crit.selection.technical.study.research.facilities.description": "Ο οικονομικός φορέας διαθέτει τα ακόλουθα μέσα μελέτης και έρευνας:",
   "espd.crit.selection.technical.study.research.facilities.main": "Μέσα μελέτης και έρευνας",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Ο οικονομικός φορέας προτίθεται, ενδεχομένως, να αναθέσει σε τρίτους υπό μορφή υπεργολαβίας το ακόλουθο μέρος (δηλαδή ποσοστό) της σύμβασης. Επισημαίνεται ότι εάν ο οικονομικός φορέας έχει αποφασίσει να αναθέσει μέρος της σύμβασης σε τρίτους υπό μορφή υπεργολαβίας και στηρίζεται στις ικανότητες του υπεργολάβου για την εκτέλεση του εν λόγω μέρους, τότε θα πρέπει να συμπληρωθεί χωριστό ΕΕΕΣ για τους σχετικούς υπεργολάβους, βλέπε μέρος II, ενότητα Γ ανωτέρω.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Ποσοστό υπεργολαβίας",
   "espd.crit.selection.technical.supply.chain.management.description": "Ο οικονομικός φορέας θα μπορεί να εφαρμόσει τα ακόλουθα συστήματα διαχείρισης της αλυσίδας εφοδιασμού και ανίχνευσης κατά την εκτέλεση της σύμβασης:",
   "espd.crit.selection.technical.supply.chain.management.main": "Διαχείριση της αλυσίδας εφοδιασμού",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Για δημόσιες συμβάσεις προμηθειών: Μπορεί ο οικονομικός φορέας να προσκομίσει τα απαιτούμενα πιστοποιητικά που έχουν εκδοθεί από επίσημα ινστιτούτα ή επίσημες υπηρεσίες ελέγχου της ποιότητας, αναγνωρισμένων ικανοτήτων, με τα οποία βεβαιώνεται η καταλληλότητα των προϊόντων, επαληθευόμενη με παραπομπές στις τεχνικές προδιαγραφές ή σε πρότυπα, και τα οποία ορίζονται στη σχετική προκήρυξη/γνωστοποίηση ή στα έγγραφα της διαδικασίας σύναψης σύμβασης; Εάν όχι, εξηγήστε τους λόγους και αναφέρετε ποια άλλα αποδεικτικά μέσα μπορούν να προσκομιστούν:",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Για τις συμβάσεις προμηθειών: πιστοποιητικά από επίσημα ινστιτούτα ή επίσημες υπηρεσίες ελέγχου της ποιότητας",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Μόνο για δημόσιες συμβάσεις προμηθειών: Κατά τη διάρκεια της περιόδου αναφοράς, ο οικονομικός φορέας έχει προβεί στις ακόλουθες κυριότερες παραδόσεις του είδους που έχει προσδιοριστεί: Κατά τη σύνταξη του σχετικού καταλόγου αναφέρετε τα ποσά, τις ημερομηνίες και τους δημόσιους ή ιδιωτικούς παραλήπτες. Οι αναθέτουσες αρχές μπορούν να ζητούν έως τρία έτη και να επιτρέπουν την τεκμηρίωση πείρας που υπερβαίνει τα τρία έτη.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Για τις συμβάσεις προμηθειών: παραδόσεις είδους που έχει προσδιοριστεί",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Κατά περίπτωση, ο οικονομικός φορέας δηλώνει περαιτέρω ότι θα προσκομίσει τα απαιτούμενα πιστοποιητικά γνησιότητας.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Για τις συμβάσεις προμηθειών: δείγματα, περιγραφή ή φωτογραφίες με πιστοποίηση γνησιότητας",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Για δημόσιες συμβάσεις προμηθειών: Ο οικονομικός φορέας θα παράσχει τα απαιτούμενα δείγματα, περιγραφές ή φωτογραφίες των προϊόντων που θα προμηθεύσει, τα οποία δεν χρειάζεται να συνοδεύονται από πιστοποιητικά γνησιότητας.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Για τις συμβάσεις προμηθειών: δείγματα, περιγραφή ή φωτογραφίες χωρίς την πιστοποίηση γνησιότητας",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Ο οικονομικός φορέας χρησιμοποιεί τον ακόλουθο τεχνικό εξοπλισμό και λαμβάνει τα ακόλουθα μέτρα για την εξασφάλιση της ποιότητας:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Τεχνικός εξοπλισμός και μέτρα για την εξασφάλιση της ποιότητας",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Ο οικονομικός φορέας μπορεί να χρησιμοποιήσει το ακόλουθο τεχνικό προσωπικό ή τις ακόλουθες τεχνικές υπηρεσίες, ιδίως τους υπεύθυνους για τον έλεγχο της ποιότητας. Όσον αφορά το τεχνικό προσωπικό ή τις τεχνικές υπηρεσίες που δεν ανήκουν άμεσα στην επιχείρηση του οικονομικού φορέα, αλλά στων οποίων τις ικανότητες στηρίζεται ο οικονομικός φορέας, όπως καθορίζεται στο μέρος II, ενότητα Γ, πρέπει να συμπληρώνονται χωριστά έντυπα ΕΕΕΣ/ΤΕΥΔ.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Τεχνικό προσωπικό ή τεχνικές υπηρεσίες για τον έλεγχο της ποιότητας",
   "espd.crit.selection.technical.tools.plant.description": "Ο οικονομικός φορέας θα έχει στη διάθεσή του τα ακόλουθα μηχανήματα, εγκαταστάσεις και τεχνικό εξοπλισμό για την εκτέλεση της σύμβασης:",
   "espd.crit.selection.technical.tools.plant.main": "Μηχανήματα, εγκαταστάσεις και τεχνικός εξοπλισμός",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Μόνο για τις δημόσιες συμβάσεις έργων: Κατά τη διάρκεια της περιόδου αναφοράς, ο οικονομικός φορέας έχει εκτελέσει τα ακόλουθα έργα του είδους που έχει προσδιοριστεί. Οι αναθέτουσες αρχές μπορούν να ζητούν έως πέντε έτη και να επιτρέπουν την τεκμηρίωση πείρας που υπερβαίνει τα πέντε έτη.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Για τις συμβάσεις έργων: εκτέλεση έργων του είδους που έχει προσδιοριστεί",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Στην περίπτωση δημόσιων συμβάσεων έργων, ο οικονομικός φορέας θα μπορεί να χρησιμοποιήσει το ακόλουθο τεχνικό προσωπικό ή τις ακόλουθες τεχνικές υπηρεσίες για την εκτέλεση του έργου:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Για τις συμβάσεις έργων: Τεχνικό προσωπικό ή τεχνικές υπηρεσίες για την εκτέλεση του έργου",
   "espd.crit.start.date": "Ημερομηνία Έναρξης",
   "espd.crit.taken.self.cleaning.measures": "Σε περίπτωση καταδικης, ο οικονομικός φορέας έχει λάβει μέτρα που να αποδεικνύουν την αξιοπιστία του παρά την ύπαρξη σχετικού λόγου αποκλεισμού (“αυτοκάθαρση”);",
   "espd.crit.taxes.eo.fulfilled.obligations": "Ο οικονομικός φορέας έχει εκπληρώσει τις υποχρεώσεις του, είτε καταβάλλοντας τους φόρους ή τις εισφορές κοινωνικής ασφάλισης που οφείλει, συμπεριλαμβανομένων, κατά περίπτωση, των δεδουλευμένων τόκων ή των προστίμων, είτε υπαγόμενος σε δεσμευτικό διακανονισμό για την καταβολή τους;",
   "espd.crit.taxes.length.period.of.exclusion": "Σε περίπτωση καταδικαστικής απόφασης, εφόσον ορίζεται απευθείας σε αυτήν, η διάρκεια της περιόδου αποκλεισμού:",
   "espd.crit.taxes.means.description": "Διευκρινίστε:",
   "espd.part3.crit.grounds.criminal.conv.top.title": "Α: Λόγοι που σχετίζονται με ποινικές καταδίκες",
   "espd.part3.crit.top.grounds.payment.taxes.title": "Β: Λόγοι που σχετίζονται με την καταβολή φόρων ή εισφορών κοινωνικής ασφάλισης",
   "espd.part3.crit.insolvency.conflicts.top.title": "Γ: Λόγοι που σχετίζονται με αφερεγγυότητα, σύγκρουση συμφερόντων ή επαγγελματικό παράπτωμα",
   "espd.part3.crit.purely.national.top.title": "Δ: Άλλοι λόγοι αποκλεισμού που ενδέχεται να προβλέπονται από την εθνική νομοθεσία του κράτους μέλους της αναθέτουσας αρχής ή του αναθέτοντος φορέα",
   "espd.crit.url": "Διαδικτυακή Διεύθυνση",
   "espd.crit.who.convicted": "Προσδιορίστε ποιος έχει καταδικαστεί",
   "espd.crit.year": "Έτος",
   "espd.crit.your.answer": "Απάντηση:",
   "espd.gui.download.as": "Λήψη ως",
   "espd.gui.download.pdf": "PDF",
   "espd.gui.download.xml": "XML",
   "espd.gui.download.zip": "Και στα δύο μορφότυπα",
   "espd.gui.ec": "Ευρωπαϊκή Επιτροπή",
   "espd.ecertis.404": "Δεν υπάρχουν στοιχεία e-CERTIS",
   "espd.ecertis.issued": "Εκδόθηκε από",
   "espd.ecertis.language": "Γλώσσα",
   "espd.ecertis.loading": "Φόρτωση από e-CERTIS...",
   "espd.ecertis.no.evidences": "Δεν υπάρχουν αποδεικτικά στοιχεία",
   "espd.gui.error.ted.notice.not.supported": "Το αρχείο που τηλεφορτώθηκε είναι προκήρυξη και όχι ΕΕΕΣ/ΤΕΥΔ, δεν μπορεί επομένως να χρησιμοποιηθεί με αυτή την υπηρεσία",
   "espd.gui.espd": "Το αρχείο που τηλεφορτώθηκε δεν είναι αναγνώσιμο. Πρόκειται για έγκυρη αίτηση ή απάντηση ΕΕΕΣ/ΤΕΥΔ;",
   "espd.gui.espd.upload.error": "Το αρχείο που τηλεφορτώθηκε δεν είναι αναγνώσιμο. Πρόκειται για έγκυρη αίτηση ΕΕΕΣ/ΤΕΥΔ;",
   "espd.gui.espd.upload.request.error": "Το αρχείο που τηλεφορτώθηκε δεν είναι αναγνώσιμο. Πρόκειται για έγκυρη απάντηση ΕΕΕΣ/ΤΕΥΔ;",
   "espd.gui.espd.upload.response.error": "Ευρωπαϊκό Ενιαίο Έγγραφο Σύμβασης / Τυποποιημένο Έντυπο Υπεύθυνης Δήλωσης ",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Την τελευταία ώρα δεν έχετε κάνει καμία ενέργεια στην υπηρεσία ΕΕΕΣ/ΤΕΥΔ.   Αποθηκεύστε το eΕΕΕΣ/eΤΕΥΔ για να μη χάσετε δεδομένα.    Μπορείτε ανά πάσα στιγμή να εισάγετε (επαναχρησιμοποιήσετε) το eΕΕΕΣ/eΤΕΥΔ για να συνεχίσετε την εργασία σας.",
   "espd.gui.export": "Aποθηκεύσετε",
   "espd.gui.faq.leaflet": "Φυλλάδιο συχνών ερωτήσεων",
   "espd.gui.faq.text.answers": "Για τις απαντήσεις στις πιο συχνές ερωτήσεις σχετικά με το ΕΕΕΣ/ΤΕΥΔ, μπορείτε να συμβουλευτείτε",
   "espd.gui.faq.text.more.info": "Για περισσότερες πληροφορίες σχετικά με το ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.alert.part1": "Το Ευρωπαϊκό Ενιαίο Έγγραφο Σύμβασης/Τυποποιημένο Έντυπο Υπεύθυνης Δήλωσης αποτελεί υπεύθυνη δήλωση σχετικά με την οικονομική κατάσταση, τις ικανότητες και την καταλληλότητα επιχειρήσεων για διαδικασίες σύναψης σύμβασης. Διατίθεται σε όλες τις γλώσσες της ΕΕ και χρησιμοποιείται ως προκαταρκτική απόδειξη εκπλήρωσης όλων των απαιτούμενων όρων στις διαδικασίες δημοσίων συμβάσεων σε ολόκληρη την ΕΕ. Χάρις στο ΕΕΕΣ/ΤΕΥΔ, οι υποβάλλοντες προσφορά δεν χρειάζεται πλέον να υποβάλλουν πλήρη αποδεικτικά στοιχεία και έντυπα που χρησιμοποιούνταν παλαιότερα στις διαδικασίες σύναψης σύμβασης στην ΕΕ, κάτι που απλουστεύει την πρόσβαση σε ευκαιρίες διασυνοριακής υποβολής προσφοράς. Από τον Οκτώβριο του 2018 το ΕΕΕΣ/ΤΕΥΔ θα παρέχεται αποκλειστικά σε ηλεκτρονική μορφή. <p>Το ΕΣΗΔΗΣ παρέχει την παρούσα δωρεάν διαδικτυακή υπηρεσία (Promitheus ESPDint) για αγοραστές, υποβάλλοντες προσφορά και άλλα ενδιαφερόμενα μέρη που επιθυμούν να συμπληρώσουν το ΕΕΕΣ/ΤΕΥΔ σε ηλεκτρονική μορφή. Το έντυπο μπορεί να συμπληρωθεί επιγραμμικά (online), να αποθηκευθεί ηλεκτρονικά ή/και να τυπωθεί και να αποσταλεί στον αγοραστή μαζί με την υπόλοιπη προσφορά.</p>",
   "espd.init.alert.part2": "Εάν η διαδικασία εκτελείται ηλεκτρονικά, το ΕΕΕΣ/ΤΕΥΔ μπορεί να εξαχθεί, να αποθηκευτεί και να υποβληθεί ηλεκτρονικά. ΕΕΕΣ/ΤΕΥΔ που υποβλήθηκαν σε προηγούμενη διαδικασία σύναψης σύμβασης  μπορούν να χρησιμοποιηθούν εκ νέου, εφόσον οι πληροφορίες παραμένουν ορθές. Οι υποβάλλοντες προσφορά είναι δυνατόν να αποκλείονται από τη διαδικασία σύναψης σύμβασης ή να υπόκεινται σε δίωξη, σε περιπτώσεις σοβαρών ψευδών δηλώσεων κατά τη συμπλήρωση του ΕΕΕΣ/ΤΕΥΔ, απόκρυψης πληροφοριών ή αδυναμίας προσκόμισης δικαιολογητικών.",
   "espd.init.create.espd": "Δημιουργία νέου ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.create.response": "Δημιουργία νέου ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.header": "Καλωσορίσατε στην υπηρεσία ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.i.am.ca": "Αναθέτουσα αρχή",
   "espd.init.i.am.ce": "Αναθέτων φορέας",
   "espd.init.i.am.eop": "Οικονομικός φορέας",
   "espd.init.import.espd": "Επαναχρησιμοποίηση υφιστάμενου ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.merge.espds": "Συγχώνευση δύο ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.reuse.espd": "Επαναχρησιμοποίηση υφιστάμενου ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.review.espd": "Ανάγνωση ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.select.country": "Επιλογή χώρας",
   "espd.init.ted.reception.id.placeholder": "Ακριβής αριθμός της προκήρυξης",
   "espd.init.upload.document": "Τηλεφόρτωση εγγράφου",
   "espd.init.upload.documents": "Τηλεφόρτωση εγγράφων",
   "espd.init.upload.request": "Τηλεφορτώστε αίτηση ή απάντηση ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.upload.request.response": "Τηλεφορτώστε το ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.upload.response": "Τηλεφορτώστε παλιά σας απάντηση ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.what.you.do": "Τι θέλετε να κάνετε;",
   "espd.init.where.are.you.from.ca": "Που εδρεύει η αρχή / ο φορέας σας;",
   "espd.init.where.are.you.from.eo": "Πού εδρεύει η επιχείρησή σας;",
   "espd.init.who.are.you": "Ποιος είστε;",
   "espd.gui.footer.last.update": "Τελευταία ενημέρωση:",
   "espd.gui.grow": "Ανάπτυξη",
   "espd.ecertis.information.for.country": "Πληροφορίες για {0} στο e-Certis",
   "espd.gui.legal.notice": "Νομική γνωστοποίηση",
   "espd.ecertis.less.information": "Λιγότερες πληροφορίες",
   "espd.ecertis.more.information": "Περισσότερες πληροφορίες",
   "espd.gui.next": "Επόμενο",
   "espd.gui.no": "Όχι",
   "espd.gui.not.applicable": "Άνε αντικειμένου",
   "espd.gui.place": "Τόπος",
   "espd.gui.previous": "Προηγούμενο",
   "espd.gui.print": "Ανασκόπηση",
   "espd.gui.progress.exclusion": "Αποκλεισμός",
   "espd.gui.progress.finish": "Λήξη",
   "espd.gui.progress.procedure": "Διαδικασία",
   "espd.gui.progress.selection": "Επιλογή",
   "espd.gui.progress.start": "Έναρξη",
   "espd.gui.question.to.use.alpha": "θέλετε να χρησιμοποιήσετε τα κριτήρια επιλογής από το Α έως το Δ; ",
   "espd.gui.report.appliction.issue": "Για όλα τα θέματα που αφορούν αίτηση ΕΕΕΣ/ΤΕΥΔ, επικοινωνήστε μέσω e-mail: ESPDint@eprocurement.gov.gr",
   "espd.gui.report.security.incident": "Για κάθε περιστατικό ασφαλείας, επικοινωνήστε με την υπηρεσία ΕΕΕΣ/ΤΕΥΔ μέσω e-mail: ESPDint@eprocurement.gov.gr",
   "espd.gui.report.security.incident.title": "Αναφορά συμβάντος ασφάλειας πληροφοριών",
   "espd.gui.role.ca": "Ρόλος: Αναθέτουσα αρχή (ΑΑ)",
   "espd.gui.role.eo": "Ρόλος: Οικονομικός φορέας (ΟΦ)",
   "espd.gui.search": "Αναζήτηση",
   "espd.gui.signature": "Υπογραφή",
   "espd.gui.tools": "Εργαλεία",
   "espd.init.ca.can.create.espd.tooltip": "Η αναθέτουσα αρχή μπορεί να δημιουργήσει ΕΕΕΣ/ΤΕΥΔ από μηδενική βάση. Στην περίπτωση αυτή, η αναθέτουσα αρχή οφείλει να συμπληρώσει το έντυπο ΕΕΕΣ/ΤΕΥΔ με όλες τις σχετικές πληροφορίες.",
   "espd.init.ca.can.import.espd.tooltip": "Αν η αναθέτουσα αρχή έχει ήδη χρησιμοποιήσει την υπηρεσία ΕΕΕΣ/ΤΕΥΔ για άλλη διαδικασία σύναψης σύμβασης κατά το παρελθόν, μπορεί να εισαγάγει το ΕΕΕΣ/ΤΕΥΔ που είναι αποθηκευμένο στο τοπικό δίκτυο. Στην περίπτωση αυτή, το ΕΕΕΣ/ΤΕΥΔ δεν χρειάζεται να συμπληρωθεί από μηδενική βάση, ωστόσο, ορισμένα στοιχεία θα πρέπει να επικαιροποιηθούν ώστε να ληφθεί υπόψη η τρέχουσα διαδικασία σύναψης σύμβασης.",
   "espd.init.ca.ref.buyer.tooltip": "Ο όρος αναθέτουσα αρχή παραπέμπει στον αγοραστή.",
   "espd.init.ce.ref.buyer.tooltip": " Ο όρος αναθέτων φορέας υποδηλώνει αγοραστή που δραστηριοποιείται στους τομείς του ύδατος, της ενέργειας, των μεταφορών και των ταχυδρομικών υπηρεσιών. Οι αναθέτουσες αρχές που δραστηριοποιούνται στους τομείς που αναφέρθηκαν παραπάνω πρέπει να επιλέξουν «αναθέτουσα αρχή»",
   "espd.init.eo.can.reuse.espd.tooltip": "Ο οικονομικός φορέας μπορεί να επαναχρησιμοποιήσει τις πληροφορίες που παρασχέθηκαν μέσω του ΕΕΕΣ/ΤΕΥΔ σε προηγούμενη διαδικασία σύναψης σύμβασης («παλιό» ΕΕΕΠ). Η υπηρεσία ΕΕΕΣ/ΤΕΥΔ θα συγχωνεύσει το «παλιό» ΕΕΕΠ με το νέο έντυπο που καταρτίστηκε από την αναθέτουσα αρχή για την παρούσα διαδικασία σύναψης σύναψης.",
   "espd.init.eo.ref.suppl.tooltip": "Ο όρος οικονομικός φορέας παραπέμπει στον προμηθευτή/υποβάλλοντα προσφορά.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Η υπηρεσία ΕΕΕΣ/ΤΕΥΔ μπορεί να χρησιμοποιηθεί τόσο από τις αναθέτουσες αρχές όσο και από τους οικονομικούς φορείς. Επιλέξτε την επιλογή που αντιστοιχεί στο προφίλ σας στην παρούσα διαδικασία σύναψης σύμβασης.",
   "espd.init.filter.create.response.tooltip": "Δημιουργία νέας απάντησης ΕΕΕΣ/ΤΕΥΔ",
   "espd.init.filter.eo.can.import.espd.tooltip": "Ο οικονομικός φορέας μπορεί να εισαγάγει το ΕΕΕΣ/ΤΕΥΔ που προσυμπληρώθηκε από την αναθέτουσα αρχή για την παρούσα διαδικασία σύναψης σύμβασης και δημοσιεύθηκε με την προκήρυξη του διαγωνισμού.",
   "espd.init.filter.eo.merge.espds.tooltip": "Η υπηρεσία ΕΕΕΣ/ΤΕΥΔ θα συγχωνεύσει το παλαιό ΕΕΕΣ/ΤΕΥΔ με την νέα έκδοση που προετοίμασε η Αναθέτουσα Αρχή για την παρούσα διαγωνιστική διαδικασία.",
   "espd.init.overview.received.espds.tooltip": "Αυτό το χαρακτηριστικό περιλαμβάνει πίνακα με επισκόπηση των απαντήσεων που περιλαμβάνονται σε κάθε ΕΕΕΣ/ΤΕΥΔ που έχει υποβληθεί από τους υποβάλλοντες ",
   "espd.init.review.espd.tooltip": "Η αναθέτουσα αρχή μπορεί να ελέγξει/επανεξετάσει το ηλεκτρονικό ΕΕΕΣ/ΤΕΥΔ που έλαβε από τον οικονομικό φορέα.",
   "espd.init.ted.reception.id.tooltip": "Η αναθέτουσα αρχή λαμβάνει ηλεκτρονικό μήνυμα από την Υπηρεσία Εκδόσεων με την υποβολή προκήρυξης για δημοσίευση. Το εν λόγω ηλεκτρονικό μήνυμα περιέχει ταυτοποίηση που μπορεί να χρησιμοποιηθεί στην υπηρεσία για τη συμπλήρωση των πληροφοριών σχετικά με τη διαδικασία και την αρχή.",
   "espd.validator.accept": "Εισάγετε τιμή με έγκυρη επέκταση.",
   "espd.validator.creditcard": "Εισάγετε έγκυρο αριθμό πιστωτικής κάρτας.",
   "espd.validator.date": "Εισάγετε έγκυρη ημερομηνία.",
   "espd.validator.dateISO": "Εισάγετε έγκυρη ημερομηνία (ISO).",
   "espd.validator.digits": "Εισάγετε μόνο ψηφία.",
   "espd.validator.email": "Εισάγετε έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.",
   "espd.validator.equalTo": "Εισάγετε πάλι την ίδια τιμή.",
   "espd.validator.max": "Εισάγετε τιμή μικρότερη ή ίση με {0}.",
   "espd.validator.maxlength": "Πληκτρολογήστε το πολύ {0} χαρακτήρες.",
   "espd.validator.min": "Εισάγετε τιμή μεγαλύτερη ή ίση με {0}.",
   "espd.validator.minlength": "Πληκτρολογήστε τουλάχιστον {0} χαρακτήρες.",
   "espd.validator.number": "Εισάγετε έγκυρο αριθμό.",
   "espd.validator.range": "Εισάγετε τιμή με {0} έως {1} χαρακτήρες.",
   "espd.validator.rangelength": "Εισάγετε τιμή με {0} έως {1} χαρακτήρες.",
   "espd.validator.remote": "Διορθώστε το πεδίο αυτό.",
   "espd.validator.required": "Υποχρεωτικό πεδίο.",
   "espd.validator.url": "Εισάγετε έγκυρο URL.",
   "espd.gui.view.ca": "Προβολή: (ΑΑ)",
   "espd.gui.view.eo": "Προβολή: (ΟΦ)",
   "espd.gui.yes": "Ναι",
   "espd.gui.zip.instructions.part1": "Σύντομη παρουσίαση των αρχείων του ΕΕΕΣ/ΤΕΥΔ που μπορείτε να βρείτε στον παρόντα φάκελο ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Το αρχείο XML είναι αρχείο που η υπηρεσία μας ΕΕΕΣ/ΤΕΥΔ ή άλλες συμβατές υπηρεσίες ΕΕΕΣ/ΤΕΥΔ μπορούν να κατανοήσουν. Το πλεονέκτημα της χρήσης του eΕΕΕΣ/eΤΕΥΔ με τη μορφή αρχείου XML έγκειται στο ότι οι αγοραστές και οι εταιρείες μπορούν να το χρησιμοποιήσουν εκ νέου σε άλλες διαδικασίες στο μέλλον. Θα πρέπει να αποστέλλεται μαζί με τα έγγραφα της προμήθειας (από την αναθέτουσα αρχή σε εταιρείες) ή στο πλαίσιο της προσφοράς (από εταιρεία στην αναθέτουσα αρχή).",
   "espd.gui.zip.instructions.part3": "PDF: Το αρχείο PDF είναι αρχείο του eΕΕΕΣ/eΤΕΥΔ σε μορφή αναγνώσιμη από άνθρωπο. Προτείνουμε, και σε αυτή την περίπτωση, να χρησιμοποιείται παράλληλα με το μορφότυπο XML, με τα έγγραφα της προμήθειας (από την αναθέτουσα αρχή σε εταιρείες) ή στο πλαίσιο της προσφοράς (από εταιρεία στην αναθέτουσα αρχή) ως έγγραφο αναφοράς.",
   "espd.gui.zip.instructions.part4": "Εάν έχετε ερωτήσεις σχετικά με τα αρχεία μη διστάσετε να έρθετε σε επαφή μαζί μας μέσω ηλεκτρονικού ταχυδρομείου στη διεύθυνση: ESPDint@eprocurement.gov.gr",
   "espd.crit.entity.name": "Όνομα της οντότητας",
   "espd.crit.entity.ID": "Ταυτότητα της οντότητας",
   "espd.crit.entity.Activity": "Δραστηριότητα της οντότητας",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Αναφέρετε τον ρόλο του οικονομικού φορέα στην ένωση (συντονιστής, υπεύθυνος για συγκεκριμένα καθήκοντα...):",
   "espd.crit.other.eo.part": "Προσδιορίστε τους άλλους οικονομικούς φορείς που συμμετέχουν από κοινού στη διαδικασία σύναψης σύμβασης:",
   "espd.crit.name.part.group": "Κατά περίπτωση, επωνυμία της συμμετέχουσας ένωσης:",
   "espd.crit.provide.regnumber": "Αναφέρετε την ονομασία του καταλόγου ή του πιστοποιητικού και τον σχετικό αριθμό εγγραφής ή πιστοποίησης, κατά περίπτωση:",
   "espd.crit.cert.e.avaliable": "Εάν το πιστοποιητικό εγγραφής ή η πιστοποίηση διατίθεται ηλεκτρονικά, αναφέρετε: ",
   "espd.crit.ref.for.cert": "Αναφέρετε τα δικαιολογητικά στα οποία βασίζεται η εγγραφή ή η πιστοποίηση και κατά περίπτωση, την κατάταξη στον επίσημο κατάλογο",
   "espd.crit.all.selection.covered": "Η εγγραφή ή η πιστοποίηση καλύπτει όλα τα απαιτούμενα κριτήρια επιλογής;",
   "espd.crit.eo.has.cert.soc": "Ο οικονομικός φορέας θα είναι σε θέση να προσκομίσει βεβαίωση πληρωμής εισφορών κοινωνικής ασφάλισης και φόρων ή να παράσχει πληροφορίες που θα δίνουν τη δυνατότητα στην αναθέτουσα αρχή ή στον αναθέτοντα φορέα να τη λάβει απευθείας μέσω πρόσβασης σε εθνική βάση δεδομένων σε οποιοδήποτε κράτος μέλος αυτή διατίθεται δωρεάν;",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "Κωδικοί CPV",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Προσδιορισμός της απαιτούμενης αναλογίας (δείκτη)- αναλογία (δείκτης) μεταξύ x και y:",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Νόμισμα",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Το έγγραφο που επιθυμείτε να δημιουργήσετε είναι ΕΕΕΣ/ΤΕΥΔ βάσει του Κανονισμού της ΕΕ ή νέου αυτοτελούς τύπου (self-contained);",
   "espd.init.create.requlated": "Βάσει Κανονισμού της ΕΕ (regulated)",
   "espd.init.create.selfcontained": "Αυτοτελής τύπος (self-contained)",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Επιλέξτε έκδοση",
   "espd.init.create.v1": "v. 1.0.x",
   "espd.create.v2": "v. 2.0.x",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Τύπος ταυτότητας",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion",
   "divider" : "------------------------------------------",
   "ges.landing.page.choose.language": "Παρακαλώ επιλέξτε τη γλώσσα που επιθυμείτε να χρησιμοποιήσετε στην υπηρεσία μας προκειμένου να συμπληρώσετε την ΕΕΕΣ/ΤΕΥΔ αίτηση/απάντηση σας",
   "ges.landing.page.text": "Το <b>Ευρωπαϊκό Ενιαίο Έγγραφο Σύμβασης (ΕΕΕΣ) / Τυποποιημένο Έντυπο Υπεύθυνης Δήλωσης (ΤΕΥΔ)</b> είναι μια υπεύθυνη δήλωση που χρησιμοποιείται  σε διαδικασίες σύναψης δημοσίων συμβάσεων  από δημόσιους αγοραστές και επιχειρήσεις στην Ευρωπαϊκή Ένωση. Πριν την εισαγωγή του ΕΕΕΣ/ΤΕΥΔ, απαιτούνταν από τις επιχειρήσεις να υποβάλουν διάφορα έγγραφα για να αποδείξουν ότι πληρούν τα κριτήρια αποκλεισμού και επιλογής μιας διαγωνιστικής διαδικασίας, παραδείγματος χάρη ότι έχουν πληρώσει φόρους και ότι δεν έχουν καταδικαστεί για εγκληματική δραστηριότητα.  Πλέον οι επιχειρήσεις είναι σε θέση να εκπληρώσουν αυτές τις υποχρεώσεις με ένα μόνο ΕΕΕΣ/ΤΕΥΔ . Τα πραγματικά έντυπα θα πρέπει να κατατεθούν μόνο από τον νικητή της διαγωνιστικής διαδικασίας. Η ηλεκτρονική υπηρεσία του Προμηθεύς ESPDint παρέχει επίσης διαλειτουργικότητα με την υπηρεσία e-Certis - ένα εργαλείο αντιστοίχισης που χρησιμοποιείται για να ταυτοποιήσει και να συγκρίνει πιστοποιητικά που ζητούνται σε διαδικασίες σύναψης δημοσίων συμβάσεων στην ΕΕ.",
   "espd.crit.please.give.more.details": "Παρακαλώ αναφέρετε λεπτομερείς πληροφορίες",
   "espd.part4.crit.explain.supply.contracts.environmental.law":"εξηγήστε τους λόγους και διευκρινίστε ποια άλλα αποδεικτικά μέσα μπορούν΄να προσκομιστούν όσον αφορά τα συστήματα ή πρότυπα περιβαλλοντικής διαχείρισης:",
   "espd.crit.please.describe": "Παρακαλώ περιγράψτε",
   "espd.part5.reduction.hint": "Επιλέξτε το παρακάτω πλαίσιο ελέγχου (checkbox) για κλειστές διαδικασίες, ανταγωνιστικές διαδικασίες με διαπραγμάτευση, διαδικασίες ανταγωνιστικού διαλόγου και συμπράξεις καινοτομίας μόνο, ήτοι δεν αφορά ανοιχτές διαδικασίες",
   "espd.part1.official.journal.alert2": "Στην περίπτωση που δεν απαιτείται δημοσίευση γνωστοποίησης στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης παρακαλείστε να παράσχετε άλλες πληροφορίες με τις οποίες θα είναι δυνατή η αδιαμφισβήτητη ταυτοποίηση της διαδικασίας σύναψης δημόσιας σύμβασης.",
   "espd.part2.if.proc.reserved.main": "Ο ΟΦ αποτελεί προστατευόμενο εργαστήριο",
   "espd.part2.eo.approved.cert.main": "Ο ΟΦ είναι εγγεγραμμένος σε Εθνικό Σύστημα (Προ)Επιλογής",
   "espd.part2.is.eo.proc.together.main": "O ΟΦ συμμετάσχει στη διαδικασία μαζί με άλλους Οικονομικούς Φορείς",
   "espd.part2.eo.rely.other.entities.main": "Βασίζεται σε ικανότητες άλλων οντοτήτων",
   "espd.part2.information.subcontractors.main": "Δεν βασίζεται σε ικανότητες άλλων οντοτήτων",
   "espd.part2.lots.concerned.main": "Τμήματα που συμμετάσχει ο ΟΦ",
   "espd.part5.title.eo.declares.that.main": "Περιορισμός του αριθμού των (προ)επιλεγμένων υποψηφίων"
}
