{
   "espd.gui.about": "O stranici",
   "espd.part4.all.selection.switch": "ɑ: Opći navod za sve kriterije za odabir",
   "espd.gui.app.environment": "Poštovani korisniče, koristite naše testno okruženje. Molimo koristite",
   "espd.gui.app.subtitle": "Usluga za ispunjavanje i ponovnu uporabu europske jedinstvene dokumentacije o nabavi",
   "espd.gui.app.title": "Europska jedinstvena dokumentacija o nabavi",
   "espd.gui.back.to.main": "Povratak na početnu stranicu",
   "espd.gui.cancel": "Poništi",
   "espd.gui.click.here": "kliknite ovdje",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruxelles  Belgija",
   "espd.gui.cookies": "Kolačići (cookies)",
   "espd.gui.correct.errors": "Prije nego što nastavite, morate ispraviti pogreške.",
   "espd.part1.city": "Mjesto:",
   "espd.part1.confirm.email": "Potvrdite adresu e-pošte:",
   "espd.part1.confirm.telephone": "Potvrdite telefonski broj",
   "espd.part1.contact.details.ca": "Identitet naručitelja",
   "espd.part1.contact.person": "Osoba za kontakt:",
   "espd.part1.correct.errors": "Prije nego što nastavite, morate ispraviti pogreške.",
   "espd.part1.country": "Država:",
   "espd.part1.email": "Adresa e-pošte:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Referentni broj datoteke koji dodjeljuje javni naručitelj ili naručitelj (ako je primjenjivo):",
   "espd.part1.header": "Dio I.: Podaci o postupku nabave i javnom naručitelju ili naručitelju",
   "espd.part1.info.procedure": "postupak",
   "espd.part1.info.procurement.proc": "Podaci o postupku javne nabave",
   "espd.part1.info.pub": "Informacije o objavi",
   "espd.part1.name": "Službeni naziv:",
   "espd.part1.nat.regnum": "Nacionalni registracijski broj (ako je poznato):",
   "espd.part1.official.journal.alert": "Ako u Službenom listu Europske unije nije objavljen poziv na natječaj ili ga tamo nije potrebno objaviti, javni naručitelj ili naručitelj mora unijeti informacije koje omogućuju jasno utvrđivanje postupka javne nabave (npr. upućivanje na objavu na nacionalnoj razini).",
   "espd.part1.ojs.label": "Broj obavijesti u Službenom listu:",
   "espd.part1.ojs.url": "URL adresa objave u SL-u",
   "espd.part1.postcode": "Poštanski broj:",
   "espd.part1.procurer.name": "Naslov:",
   "espd.part1.street.and. num": "Ulica i broj:",
   "espd.part1.ted.reception.id": "Ovo je kratka dokumentacija o ESPD datotekama koje se nalaze u ZIP mapi.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Kratak opis:",
   "espd.part1.to.be.filled.alert": "Za postupke nabave u kojima je poziv na natječaj objavljen u Službenom listu Europske unije, informacije koje se zahtijevaju u dijelu I. automatski će se preuzeti pod uvjetom da se za izradu i popunjavanje europske jedinstvene dokumentacije o nabavi upotrebljava njezina elektronička usluga. Upućivanje na odgovarajuću obavijest objavljenu u Službenom listu Europske unije:",
   "espd.part1.website": "Web-stranica (ako je primjenjivo):",
   "espd.part3.grounds.criminal.conv": "Osnove povezane s kaznenim presudama",
   "espd.part3.header": "Dio III: Osnove za isključenje",
   "espd.part3.insolvency.conflicts": "Osnove povezane s nesolventnošću, sukobima interesa ili povredom poslovanja",
   "espd.part5.concl.statements": "Dio VI. Završne izjave",
   "espd.part5.concl.statements.signature": "Datum, mjesto i, ako je potrebno, potpis/potpisi:",
   "espd.part5.concl.statements.text.part1": "Niže potpisani službeno izjavljuju da su prethodno navedeni podaci u dijelovima II. – V. točni i istiniti te da su u potpunosti svjesni posljedica ozbiljnog lažnog prikazivanja činjenica.",
   "espd.part5.concl.statements.text.part2": "Niže potpisani službeno izjavljuju da mogu, na zahtjev i bez odgode, dostaviti potvrde i druge oblike navedene dokazne dokumentacije, osim ako:",
   "espd.part5.concl.statements.text.part3": "a) javni naručitelj ili naručitelj može preuzeti popratnu predmetnu dokumentaciju izravnim pristupom besplatnoj nacionalnoj bazi podataka u bilo kojoj državi članici (uz uvjet da je gospodarski subjekt osigurao potrebne podatke (internetsku adresu, nadležno tijelo ili tijelo koje ju izdaje, precizno upućivanje na dokumentaciju) kojima se javnom naručitelju ili naručitelju to omogućuje. Prema potrebi, za takav pristup potrebna je odgovarajuća suglasnost.) ili",
   "espd.part5.concl.statements.text.part4": "b) najkasnije do 18. listopada 2018. (ovisno o nacionalnoj provedbi članka 59. stavka 5. drugog podstavka Direktive 2014/24/EU) javni naručitelj ili naručitelj već posjeduje predmetnu dokumentaciju.",
   "espd.part5.concl.statements.text.part5": "Niže potpisani službeno pristaju da se [navesti javnog naručitelja ili naručitelja kako su utvrđeni u dijelu I., odjeljku A] omogući pristup dokumentaciji kojom se dokazuju podaci koji su navedeni u [navesti predmetne dijelove/odjeljke/točke] ove europske jedinstvene dokumentacije o nabavi za potrebe [navesti postupak javne nabave: (sažeti opis, upućivanje na objavu u Službenom listu Europske unije, referentni broj)].",
   "espd.part5.export": "Izvezi",
   "espd.part5.export.content": "Sada možete kliknuti na „Izvezi” za preuzimanje i spremanje datoteke europske jedinstvene dokumentacije o nabavi na svoje računalo. Javni naručitelji moraju gospodarskim subjektima osigurati dostupnost te datoteke europske jedinstvene dokumentacije o nabavi, a i ostalu dokumentaciju s natječaja.",
   "espd.part5.header": "Kraj",
   "espd.part5.reduction": "Dio V.: Smanjenje broja kvalificiranih natjecatelja",
   "espd.part5.reduction.question": "Gospodarski subjekt izjavljuje da",
   "espd.part5.text.eo.declares.that": "Ako su neke od tih potvrda ili drugih oblika dokazne dokumentacije dostupne u elektroničkom obliku, navedite za svaku od njih:",
   "espd.part5.title.eo.declares.that": "ispunjava objektivne i nediskriminirajuće kriterije ili pravila koja se moraju primijeniti kako bi se ograničio broj kandidata na sljedeći način:  Ako su potrebne određene potvrde ili drugi oblici dokazne dokumentacije, navedite za svaku od njih ima li gospodarski subjekt potrebne dokumente: ",
   "espd.part5.toptext": "Gospodarski subjekt treba navesti podatke samo ako je javni naručitelj ili naručitelj odredio objektivne i nediskriminirajuće kriterije ili pravila koja se moraju primijeniti kako bi se ograničio broj natjecatelja koji će biti pozvani na podnošenje ponuda ili dijalog. Ti podaci koje je potrebno dostaviti, a koji mogu biti popraćeni mogućim zahtjevima u vezi s potvrdama (odnosno vrstama potvrda) ili mogućom dokaznom dokumentacijom, utvrđeni su u odgovarajućoj obavijesti ili dokumentaciji o nabavi iz obavijesti. Isključivo za ograničene postupke, konkurentne postupke uz pregovore, konkurentne dijaloge i partnerstva za inovacije:",
   "espd.part4.alert": "Javni naručitelji moraju navesti koji će se kriteriji primjenjivati u odabiru „potvrđivanjem” potvrdnog okvira uz odgovarajući kriterij.",
   "espd.part4.economic.and.financial.standing": "B: Ekonomska i financijska sposobnost",
   "espd.part4.header": "Dio IV.: Kriteriji za odabir",
   "espd.part4.quality.assurance": "D: Sustavi za osiguravanje kvalitete i norme upravljanja okolišem",
   "espd.part4.suitability": "A: Prikladnost",
   "espd.part4.technical.professional.ability": "C: Tehnička i stručna sposobnost",
   "espd.part2.add.complete.missing": "Dopunite podatke koji nedostaju u dijelu IV., odjeljcima A, B, C ili D ovisno o slučaju SAMO ako se to traži u odgovarajućoj obavijesti ili dokumentaciji o nabavi",
   "espd.part2.all.selection.covered": "d) obuhvaća li registracija ili potvrda sve potrebne kriterije za odabir?",
   "espd.part2.another.vat": "Ako stavka „PDV broj” nije primjenjiva, navedite drugi nacionalni identifikacijski broj, ako je zatraženo i primjenjivo",
   "espd.part2.answer.following.parts": "Odgovorite na preostala pitanja iz ovog odjeljka, odjeljka B i, prema potrebi, odjeljka C ovog dijela, ispunite dio V., ako je primjenjivo, i u svakom slučaju ispunite i potpišite dio VI.",
   "espd.part2.birth.date": "Datum rođenja:",
   "espd.part2.birth.place": "Mjesto rođenja:",
   "espd.part2.cert.e.avaliable": "b) ako su potvrda o registraciji ili potvrda dostupni u elektroničkom obliku, navedite:",
   "espd.part2.contact.person": "Osoba ili osobe za kontakt:",
   "espd.part2.detinfo.of.represent": "Ako je potrebno, navedite detaljne podatke o zastupanju (njegovim oblicima, opsegu, svrsi itd.):",
   "espd.part2.disworkers.details": "Ako je zatraženo, navedite kojoj kategoriji ili kategorijama osoba s invaliditetom ili osoba u nepovoljnom položaju pripadaju predmetni zaposlenici?",
   "espd.part2.doc.e.avaliable": "Ako je relevantna dokumentacija dostupna u elektroničkom obliku, navedite:",
   "espd.part2.email": "Adresa e-pošte:",
   "espd.part2.ensure.others.espd": "Osigurajte da ostali subjekti dostave zaseban obrazac europske jedinstvene dokumentacije o nabavi.",
   "espd.part2.eo.approved.cert": "Ako je primjenjivo, navedite je li gospodarski subjekt uvršten na službeni popis odobrenih gospodarskih subjekata ili posjeduje jednakovrijednu potvrdu (na primjer u okviru nacionalnog (pre)kvalifikacijskog sustava)?",
   "espd.part2.eo.group.role": "a) navedite ulogu gospodarskog subjekta u skupini (voditelj, odgovoran za određene zadaće…):",
   "espd.part2.eo.has.cert.soc": "e) hoće li gospodarski subjekt moći predočiti potvrdu o plaćanju doprinosa za socijalno osiguranje i poreza ili navesti podatke kojima se javnim naručiteljima ili naručiteljima omogućuje da ih preuzmu izravnim pristupom besplatnoj nacionalnoj bazi podataka u bilo kojoj državi članici?",
   "espd.part2.eo.rely.other.entities": "Oslanja li se gospodarski subjekt na kapacitete drugih subjekata kako bi ispunio kriterije za odabir utvrđene u dijelu IV. te (ako postoje) kriterije i pravila utvrđene u dijelu V. u nastavku?",
   "espd.part2.first.name": "Ime:",
   "espd.part2.header": "Dio II.: Podaci o gospodarskom subjektu",
   "espd.part2.if.proc.reserved": "Samo ako je nabava rezervirana: je li gospodarski subjekt zaštićena radionica, „socijalno poduzeće” ili će osigurati izvršenje ugovora u okviru zaštićenih programa zapošljavanja?",
   "espd.part2.info.eo": "A: Podaci o gospodarskom subjektu",
   "espd.part2.info.reliance": "C: Podaci o oslanjanju na kapacitete drugih subjekata",
   "espd.part2.info.respresent": "B: Podaci o predstavnicima gospodarskog subjekta",
   "espd.part2.information.subcontractors": "D: Podaci o podugovarateljima na čije se kapacitete gospodarski subjekt ne oslanja",
   "espd.part2.information.subcontractors.description": "Ako da i u mjeri u kojoj je to poznato, navedite predložene podugovaratelje:",
   "espd.part2.information.subcontractors.footer": "Ako javni naručitelj ili naručitelj izričito zatraži taj podatak uz podatke iz dijela 1., navedite podatke koji se traže u odjeljcima A i B ovog dijela i dijela III. za svakog predmetnog podugovaratelja ili svaku kategoriju predmetnih podugovaratelja.",
   "espd.part2.information.subcontractors.header": "(Odjeljak se popunjava samo ako je javni naručitelj ili naručitelj izričito zatražio tu informaciju.)",
   "espd.part2.information.subcontractors.title": "Namjerava li gospodarski subjekt dati bilo koji dio ugovora u podugovor trećim osobama?",
   "espd.part2.internet.addr.if.exists": "Internetska adresa (web-adresa) (ako je primjenjivo):",
   "espd.part2.is.eo.proc.together": "Sudjeluje li gospodarski subjekt u postupku nabave zajedno s drugim gospodarskim subjektima?",
   "espd.part2.is.eo.sized": "Je li gospodarski subjekt mikropoduzeće, malo ili srednje poduzeće?",
   "espd.part2.is.eo.sized.tooltip": "Usp. Preporuku Komisije od 6. svibnja 2003. o definiciji mikropoduzeća, malih i srednjih poduzeća, (SL L 124, 20.5.2003., str. 36.). Taj je podatak potreban isključivo za statističke potrebe. Mikropoduzeće: poduzeće koje ima manje od 10 zaposlenih i čiji godišnji promet i/ili ukupni godišnji iznos bilance ne prelazi 2 milijuna EUR. Malo poduzeće: poduzeće koje ima manje od 50 zaposlenih i čiji godišnji promet i/ili ukupni godišnji iznos bilance ne prelazi 10 milijuna EUR. Srednje poduzeće: poduzeće koje nije mikropoduzeće ni malo poduzeće i koje ima manje od 250 zaposlenih te čiji godišnji promet ne prelazi 50 milijuna EUR i/ili ukupni godišnji iznos bilance ne prelazi 43 milijuna EUR",
   "espd.part2.last.name": "Prezime:",
   "espd.part2.lots.concerned": "Ako je primjenjivo, navedite grupu/grupe za koje gospodarski subjekt želi podnijeti ponudu:",
   "espd.part2.name": "Naziv:",
   "espd.part2.name.part.group": "c) ako je primjenjivo, navedite ime skupine koja sudjeluje:",
   "espd.part2.other.eo.part": "b) navedite nazive ostalih gospodarskih subjekata koji zajedno sudjeluju u postupku nabave:",
   "espd.part2.percentage.disworkers": "Koji je postotak radnika koji su osobe s invaliditetom ili osobe u nepovoljnom položaju?",
   "espd.part2.person.empowered": "Ako je primjenjivo, navedite imena i adrese osoba ovlaštenih za zastupanje gospodarskog subjekta za potrebe ovog postupka nabave:",
   "espd.part2.pos.act.in.capacity": "Funkcija/djelovanje u svojstvu:",
   "espd.part2.postal.adress": "Poštanska adresa:",
   "espd.part2.provide.regnumber": "a) ako je primjenjivo, unesite odgovarajući registracijski broj ili broj potvrde:",
   "espd.part2.ref.for.cert": "c) navedite upućivanja na kojima se temelji registracija ili potvrda i, ako je primjenjivo, klasifikaciju iz službenog popisa:",
   "espd.part2.separate.espd.sections.a.b": "Potrebno je za svaki predmetni subjekt podnijeti pravilno ispunjen i od svakog predmetnog subjekta potpisan zaseban obrazac europske jedinstvene dokumentacije o nabavi u kojem su navedeni podaci propisani u odjeljcima A i B ovog dijela i dijela III.<p/>Napominje se da je potrebno navesti i sve tehničke stručnjake ili tehnička tijela koja ne pripadaju izravno gospodarskom subjektu, a posebno ona odgovorna za kontrolu kvalitete i u slučaju ugovora o javnim radovima, tehničke stručnjake ili tehnička tijela od kojih gospodarski subjekt može zatražiti da izvedu radove.<p/>Ako je to relevantno za posebne kapacitete na koje se oslanja gospodarski subjekt, za svaki predmetni subjekt navedite podatke iz dijelova IV. i V.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Unesite PDV broj, ako je primjenjivo:",
   "espd.part2sel.alert": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.crit.amount": "Iznos",
   "espd.crit.amount.concerned": "Predmetni iznos",
   "espd.crit.average.turnover": "Izdavatelj",
   "espd.crit.code": "Oznaka",
   "espd.crit.country.member.state": "Predmetna zemlja ili država članica",
   "espd.crit.date": "Datum",
   "espd.crit.date.of.conviction": "Datum presude",
   "espd.part3.crit.eu.national.bankruptcy.title": "Unesite datum presude ili odluke",
   "espd.crit.decision.final.and.binding": "Ako je kršenje obveza utvrđeno sudskom ili upravnom odlukom, je li ta odluka pravomoćna i obvezujuća?",
   "espd.crit.description": "Opis",
   "espd.crit.do.you.allow.checks": "Dopuštate li provjere?",
   "espd.crit.end.date": "Broj godina",
   "espd.part3.crit.eu.main.breaching.obligations": "Člankom 57. stavkom 4. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Člankom 57. stavkom 4. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje",
   "espd.part3.purely.national.main": "Jesu li primjenjive isključivo nacionalne osnove za isključenje navedene u odgovarajućoj obavijesti ili u dokumentaciji o nabavi?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Člankom 57. stavkom 1. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Člankom 57. stavkom 1. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje",
   "espd.part3.crit.eu.payment.taxes.main.title": "Člankom 57. stavkom 2. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Člankom 57. stavkom 2. Direktive 2014/24/EU utvrđene su sljedeće osnove za isključenje:",
   "espd.crit.eu.text.agreement.economic": "Je li gospodarski subjekt sklopio sporazume s drugim gospodarskim subjektima u cilju narušavanja tržišnog natjecanja?",
   "espd.crit.eu.text.arrangement.creditors": "Je li gospodarski subjekt u nagodbi s vjerovnicima?",
   "espd.crit.eu.text.bankrupt": "Je li gospodarski subjekt u stečaju?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Je li gospodarski subjekt, prema vlastitim saznanjima, prekršio svoje obveze u području zakonodavstva o zaštiti okoliša? Kako je za potrebe ove nabave navedeno u nacionalnom pravu, odgovarajućoj obavijesti, dokumentaciji o nabavi ili u članku 18. stavku 2. Direktive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Je li gospodarski subjekt, prema vlastitim saznanjima, prekršio svoje obveze u području radnog prava? Kako je za potrebe ove nabave navedeno u nacionalnom pravu, odgovarajućoj obavijesti, dokumentaciji o nabavi ili u članku 18. stavku 2. Direktive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Je li gospodarski subjekt, prema vlastitim saznanjima, prekršio svoje obveze u području socijalnog prava? Kako je za potrebe ove nabave navedeno u nacionalnom pravu, odgovarajućoj obavijesti, dokumentaciji o nabavi ili u članku 18. stavku 2. Direktive 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Jesu li sam gospodarski subjekt ili osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za iskorištavanje rada djece ili druge oblike trgovanja ljudima pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? Kako je utvrđeno u članku 2. Direktive 2011/36/EU Europskog parlamenta i Vijeća od 5. travnja 2011. o sprečavanju i suzbijanju trgovanja ljudima i zaštiti njegovih žrtava te o zamjeni Okvirne odluke Vijeća 2002/629/PUP (SL L 101, 15.4.2011., str. 1.).",
   "espd.crit.eu.text.conflict.interest": "Postoji li prema saznanjima gospodarskog subjekta bilo kakav sukob interesa, kako je utvrđeno u nacionalnom pravu, odgovarajućoj obavijesti ili dokumentaciji o nabavi, a koji proizlazi iz njegova sudjelovanja u postupku javne nabave",
   "espd.crit.eu.text.corruption": "Jesu li sam gospodarski subjekt ili osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za korupciju pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? Kako je utvrđeno u članku 3. Konvencije o borbi protiv korupcije u kojoj sudjeluju dužnosnici Europskih zajednica ili dužnosnici država članica Europske unije (SL C 195, 25.6.1997., str. 1.) i članka 2. stavka 1. Okvirne odluke Vijeća 2003/568/PUP od 22. srpnja 2003. o borbi protiv korupcije u privatnom sektoru (SL L 192, 31.7.2003., str. 54.). Ta osnova za isključenje također uključuje korupciju u skladu s definicijom u nacionalnom pravu javnog naručitelja (naručitelja) ili gospodarskog subjekta.",
   "espd.crit.eu.text.early.termination": "Je li gospodarski subjekt iskusio prijevremeni raskid ranijeg ugovora o javnoj nabavi, ugovora s naručiteljem ili koncesijskog ugovora, ili određivanje naknade štete ili drugih usporedivih sankcija u vezi s tim ranijim ugovorom?",
   "espd.crit.eu.text.fraud": "Jesu li sam gospodarski subjekt ili osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za prijevaru pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? U smislu članka 1. Konvencije o zaštiti financijskih interesa Europskih zajednica (SL C 316, 27.11.1995., str. 48.).",
   "espd.crit.eu.text.grounds.criminal.conv": "Jesu li sam gospodarski subjekt ili bilo koja osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za sudjelovanje u zločinačkoj organizaciji pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? Kako je utvrđeno u članku 2. Okvirne odluke Vijeća 2008/841/PUP od 24. listopada 2008. o borbi protiv organiziranog kriminala (SL L 300, 11.11.2008., str. 42.).",
   "espd.crit.eu.text.guilty.misconduct": "Je li gospodarski subjekt kriv za tešku povredu poslovanja? Ako je primjenjivo, vidjeti definicije u nacionalnom pravu, odgovarajućoj obavijesti ili dokumentaciji o nabavi.",
   "espd.crit.eu.text.guilty.misinterpretation": "Je li se gospodarski subjekt ikada našao u jednoj od sljedećih situacija:<p/>a) počinio je ozbiljno lažno prikazivanje činjenica pri podnošenju podataka potrebnih za potvrđivanje nepostojanja osnove za isključenje ili potrebnih za ispunjenje kriterija za odabir,<p/>b) prikrio je takve podatke,<p/>c) ne može to bez odgode potkrijepiti dokumentima koje javni naručitelj ili naručitelj zatraži te<p/>d) nepropisno je utjecao na proces donošenja odluka javnog naručitelja ili naručitelja, prikupljao je povjerljive podatke kojima bi mogao steći neprimjerenu prednost u postupku javne nabave ili je iz nehaja dostavio obmanjujuće podatke koji bi mogli imati važan utjecaj na odluke o isključenju, odabiru ili dodjeljivanju?",
   "espd.crit.eu.text.insolvency": "Je li gospodarski subjekt predmetom postupka nesolventnosti ili likvidacije?",
   "espd.crit.eu.text.involvement": "Jesu li gospodarski subjekt ili s njim povezano poduzeće savjetovali javnog naručitelja ili naručitelja ili na bilo koji drugi način sudjelovali u pripremi postupka javne nabave?",
   "espd.crit.eu.text.liquidator": "Upravlja li imovinom gospodarskog subjekta stečajni upravitelj ili sud?",
   "espd.crit.eu.text.money.laundering": "Jesu li sam gospodarski subjekt ili bilo koja osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za pranje novca ili financiranje terorizma pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? Kako je utvrđeno u članku 1. Direktive 2005/60/EZ Europskog parlamenta i Vijeća od 26. listopada 2005. o sprečavanju korištenja financijskog sustava u svrhu pranja novca i financiranja terorizma (SL L 309, 25.11.2005., str. 15.).",
   "espd.crit.eu.text.national.bankruptcy": "Je li gospodarski subjekt u bilo kojoj situaciji istovrsnoj stečaju koja proizlazi iz sličnog postupka prema nacionalnim zakonima i propisima?",
   "espd.crit.eu.text.payment.social.security": "Je li gospodarski subjekt prekršio svoje obveze plaćanja doprinosa za socijalno osiguranje u zemlji u kojoj ima poslovni nastan i u državi članici javnog naručitelja ili naručitelja ako se razlikuje od zemlje poslovnog nastana?",
   "espd.crit.eu.text.payment.taxes": "Je li gospodarski subjekt prekršio svoje obveze plaćanja poreza u zemlji u kojoj ima poslovni nastan i u državi članici javnog naručitelja ili naručitelja ako se razlikuje od zemlje poslovnog nastana?",
   "espd.crit.eu.text.purely.national": "Ostale osnove za isključenje koje mogu biti predviđene u nacionalnom zakonodavstvu države članice javnog naručitelja ili naručitelja. Jesu li primjenjive isključivo nacionalne osnove za isključenje navedene u odgovarajućoj obavijesti ili u dokumentaciji o nabavi?",
   "espd.crit.eu.text.suspended.business": "Jesu li poslovne aktivnosti gospodarskog subjekta suspendirane?",
   "espd.crit.eu.text.terrorist": "Jesu li sam gospodarski subjekt ili osoba koja je član njegova upravnog, upravljačkog ili nadzornog tijela ili koja u njemu ima ovlasti zastupanja, donošenja odluka ili nadzora, osuđeni za kaznena djela terorizma ili kaznena djela povezana s terorističkim aktivnostima pravomoćnom presudom donesenom prije najviše pet godina ili u kojoj se i dalje primjenjuje razdoblje isključenja utvrđeno izravno u presudi? Kako je utvrđeno u člancima 1. i 3. Okvirne odluke Vijeća od 13. lipnja 2002. o suzbijanju terorizma (SL L 164, 22.6.2002., str. 3.). Ta osnova za isključenje uključuje i poticanje, pomaganje, sudioništvo ili pokušaj počinjenja kaznenog djela, kako je navedeno u članku 4. te Okvirne odluke.",
   "espd.crit.eu.title.agreement.economic": "Sporazumi s drugim gospodarskim subjektima u cilju narušavanja tržišnog natjecanja",
   "espd.crit.eu.title.arrangement.creditors": "Nagodba s vjerovnicima",
   "espd.crit.eu.title.bankrupt": "Stečaj",
   "espd.crit.eu.title.bankrupt.eo": "Je li vaša organizacija u stečaju ili je predmetom postupka nesolventnosti ili likvidacije, je li u nagodbi s vjerovnicima ili u bilo kakvoj istovrsnoj situaciji koja proizlazi iz sličnog postupka prema nacionalnim zakonima i propisima?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Kršenje obveza u području zakonodavstva o zaštiti okoliša",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Kršenje obveza u području zakonodavstva o zaštiti okoliša",
   "espd.crit.eu.title.breaching.obligations.labour": "Kršenje obveza u području radnog prava",
   "espd.crit.eu.title.breaching.obligations.social": "Kršenje obveza u području socijalnog prava",
   "espd.crit.eu.title.child.labour": "Rad djece i drugi oblici trgovanja ljudima",
   "espd.crit.eu.title.conflict.interest": "Sukob interesa koji proizlazi iz sudjelovanja u postupku javne nabave",
   "espd.crit.eu.title.conflict.interest.eo": "Je li vaša organizacija u bilo kakvom sukobu interesa koji proizlazi iz sudjelovanja u postupku javne nabave?",
   "espd.crit.eu.title.corruption": "Korupcija",
   "espd.crit.eu.title.early.termination": "Prijevremeni raskid, naknada štete ili druge usporedive sankcije",
   "espd.crit.eu.title.fraud": "Prijevara",
   "espd.crit.eu.title.grounds.criminal.conv": "Sudjelovanje u zločinačkoj organizaciji",
   "espd.crit.eu.title.guilty.misconduct": "Teška povreda poslovanja",
   "espd.crit.eu.title.guilty.misconduct.eo": "Je li vaša organizacija optužena za tešku povredu poslovanja?",
   "espd.crit.eu.title.guilty.misinterpretation": "Lažno prikazivanje, prikrivanje informacija, nemogućnost podnošenja traženih dokumenata i prikupljanje povjerljivih informacija o ovom postupku",
   "espd.crit.eu.title.insolvency": "Nesolventnost",
   "espd.crit.eu.title.involvement": "Izravno ili neizravno sudjelovanje u pripremi ovog postupka javne nabave",
   "espd.crit.eu.title.involvement.eo": "Je li vaša organizacija ili s njom povezano poduzeće savjetovalo javnog naručitelja ili na bilo koji način sudjelovalo u pripremi postupka javne nabave?",
   "espd.crit.eu.title.liquidator": "Imovinom subjekta upravlja stečajni upravitelj",
   "espd.crit.eu.title.money.laundering": "Pranje novca ili financiranje terorizma",
   "espd.crit.eu.title.national.bankruptcy": "Situacije istovrsne stečaju prema nacionalnim zakonima",
   "espd.crit.eu.title.payment.social.security": "Plaćanje doprinosa za socijalno osiguranje",
   "espd.crit.eu.title.payment.taxes": "Plaćanje poreza",
   "espd.crit.eu.title.purely.national": "Isključivo nacionalne osnove za isključenje",
   "espd.crit.eu.title.suspended.business": "Suspendirane poslovne aktivnosti",
   "espd.crit.eu.title.terrorist": "Kaznena djela terorizma ili kaznena djela povezana s terorističkim aktivnostima",
   "espd.part3.crit.eu.national.bankruptcy.description": "Ako je primjenjivo, vidjeti definicije u nacionalnom pravu, odgovarajućoj obavijesti ili dokumentaciji o nabavi",
   "espd.crit.explain.certificates.independent.environmental.description": "Ako je odgovor ne, objasnite zašto i navedite koji se drugi dokazi u pogledu sustava ili normi upravljanja okolišem mogu predočiti:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Ako nije, objasnite zašto i navedite koji se drugi dokazi u pogledu sustava za osiguravanje kvalitete mogu predočiti:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Ako nije, objasnite zašto i navedite koji se drugi dokazi mogu predočiti:",
   "espd.crit.information.available.electronically": "Je li ova informacija dostupna javnim naručiteljima besplatno iz neke baze podataka države članice EU?",
   "espd.crit.issuer": "Preuzmite kao",
   "espd.crit.length.period.exclusion": "Trajanje razdoblja isključenja kako je izravno utvrđeno presudom.",
   "espd.crit.number": "Broj",
   "espd.crit.number.of.years": "Prosječni promet",
   "espd.crit.other.than.judicial.or.administrative.decision": "Je li kršenje obveza utvrđeno na neki drugi način osim sudskom ili upravnom odlukom?",
   "espd.crit.please.describe.them": "Opišite ih",
   "espd.crit.please.specify": "Navedite",
   "espd.crit.ratio": "Omjer",
   "espd.crit.reason": "Obrazloženje",
   "espd.crit.reasons.nevertheless.contract": "Obrazložite zbog čega ste ipak sposobni izvršiti ugovor. Ovaj podatak ne treba navesti ako je u tom slučaju isključenje gospodarskih subjekata obvezno prema primjenjivom nacionalnom pravu bez mogućnosti odstupanja ako gospodarski subjekt ipak može izvršiti ugovor.",
   "espd.crit.recipients": "Primatelji",
   "espd.part4.crit.selection.ca.declares.that": "U pogledu kriterija za odabir javni naručitelj zahtijeva od gospodarskog subjekta da podnese izjavu da",
   "espd.part4.crit.selection.ca.economic.article": "Člankom 58. stavkom 3. Direktive 2014/24/EU utvrđeni su sljedeće kriteriji za odabir",
   "espd.part4.crit.selection.declares.that.tooltip": "Gospodarski subjekt treba ispuniti ovo polje samo ako je javni naručitelj ili naručitelj u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti naznačio da gospodarski subjekt može ispuniti samo ovu točku iz dijela IV., a da pritom ne mora ispuniti odjeljke A, B, C ili D dijela IV.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Prosječni godišnji promet za broj godina utvrđen u odgovarajućoj obavijesti, dokumentaciji o nabavi ili europskoj jedinstvenoj dokumentaciji o nabavi iznosi:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Prosječni godišnji promet",
   "espd.crit.selection.economic.financial.ratio.description": "U pogledu financijskih omjera (kao što je omjer između imovine i obveza) određenih u odgovarajućoj obavijesti, dokumentaciji o nabavi ili ESPD-u, gospodarski subjekt izjavljuje da su stvarne vrijednosti za tražene omjere kako slijedi:",
   "espd.crit.selection.economic.financial.ratio.main": "Financijski omjer",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Ukupni godišnji promet za broj financijskih godina utvrđen u odgovarajućoj obavijesti, dokumentaciji o nabavi ili europskoj jedinstvenoj dokumentaciji o nabavi iznosi:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Ukupni godišnji promet",
   "espd.crit.selection.economic.other.financial.requirements.description": "Kad je riječ o ostalim ekonomskim ili financijskim zahtjevima koji su možda navedeni u odgovarajućoj obavijesti ili dokumentaciji o nabavi, gospodarski subjekt izjavljuje:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Ostali ekonomski ili financijski zahtjevi",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Osigurani iznos njegova osiguranja od profesionalne odgovornosti iznosi:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Osiguranje od profesionalne odgovornosti",
   "espd.crit.selection.economic.setup.eo.description": "Ako podaci o prometu (općem ili određenom) nisu dostupni za čitavo traženo razdoblje, navedite datum kada je gospodarski subjekt osnovan ili kada je počeo obavljati djelatnost:",
   "espd.crit.selection.economic.setup.eo.main": "Osnivanje gospodarskog subjekta",
   "espd.crit.selection.economic.specific.average.turnover.description": "Specifični prosječni godišnji promet u poslovnom sektoru koji je obuhvaćen ugovorom za broj godina utvrđen u odgovarajućoj obavijesti, dokumentaciji o nabavi ili europskoj jedinstvenoj dokumentaciji o nabavi iznosi:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Specifični prosječni promet",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Specifični godišnji promet u poslovnom sektoru koji je obuhvaćen ugovorom za broj financijskih godina utvrđen u odgovarajućoj obavijesti, dokumentaciji o nabavi ili europskoj jedinstvenoj dokumentaciji o nabavi iznosi:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specifični godišnji promet",
   "espd.part4.crit.selection.eo.declares.that": "U pogledu kriterija za odabir gospodarski subjekt izjavljuje da",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Gospodarski subjekt treba ispuniti ovo polje samo ako je javni naručitelj ili naručitelj u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti naznačio da gospodarski subjekt može ispuniti samo ovu točku iz dijela IV., a da pritom ne mora ispuniti odjeljke A, B, C ili D dijela IV.",
   "espd.part4.crit.selection.eo.economic.article": "Člankom 58. stavkom 3. Direktive 2014/24/EU utvrđeni su sljedeće kriteriji za odabir",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Upisan je u odgovarajuće strukovne ili trgovačke registre koji se vode u državi članici u kojoj ima poslovni nastan",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Upis u strukovne ili trgovačke registre",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Je li potrebno posebno odobrenje ili članstvo u određenoj organizaciji kako bi se predmetna usluga mogla izvršiti u državi u kojoj gospodarski subjekt ima poslovni nastan?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Za ugovore o uslugama: odobrenje ili članstvo",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Ispunjava sve potrebne kriterije za odabir",
   "espd.part4.crit.selection.eo.suitability.article": "Člankom 58. stavkom 2. Direktive 2014/24/EU utvrđeni su sljedeće kriteriji za odabir",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Upisan je u odgovarajuće strukovne ili trgovačke registre koji se vode u državi članici u kojoj ima poslovni nastan",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Upis u strukovne ili trgovačke registre",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Je li potrebno posebno odobrenje ili članstvo u određenoj organizaciji kako bi se predmetna usluga mogla izvršiti u državi u kojoj gospodarski subjekt ima poslovni nastan?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Za ugovore o uslugama: potrebno odobrenje ili članstvo",
   "espd.part4.crit.selection.quality.assurance.article": "Člankom 62. stavkom 2. Direktive 2014/24/EU utvrđeni su sljedeći kriteriji za odabir",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Može li gospodarski subjekt dostaviti potvrde koje su izdala neovisna tijela i kojima se potvrđuje sukladnost gospodarskog subjekta s potrebnim sustavima ili normama upravljanja okolišem?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Potvrde neovisnih tijela o sustavima ili normama upravljanja okolišem",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Može li gospodarski subjekt dostaviti potvrde koje su izdala neovisna tijela i kojima se potvrđuje sukladnost gospodarskog subjekta s potrebnim normama za osiguravanje kvalitete, uključujući pristupačnost za osobe s invaliditetom?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Potvrde neovisnih tijela o normama osiguravanja kvalitete",
   "espd.part4.crit.selection.satisfies.all.criteria": "Zadovoljava sve potrebne kriterije za odabir navedene u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.part4.crit.selection.suitability.article": "Člankom 58. stavkom 2. Direktive 2014/24/EU utvrđeni su sljedeće kriteriji za odabir",
   "espd.part4.crit.selection.suitability.article.tooltip": "Gospodarski subjekt treba ispuniti ovo polje samo ako je javni naručitelj ili naručitelj u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti naznačio da gospodarski subjekt može ispuniti samo odjeljak α iz dijela IV., a da pritom ne mora ispuniti ni jedan drugi odjeljak dijela IV.:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Upisan je u relevantne strukovne registre u državi članici u kojoj ima poslovni nastan, kako je opisano u Prilogu XI. Direktivi 2014/24/EU; gospodarski subjekti iz određenih država članica možda će morati ispuniti druge zahtjeve utvrđene u tom Prilogu.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Upis u relevantni strukovni registar",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Upisan je u trgovačke registre u državi članici u kojoj ima poslovni nastan, kako je opisano u Prilogu XI. Direktivi 2014/24/EU; gospodarski subjekti iz određenih država članica možda će morati ispuniti druge zahtjeve utvrđene u tom Prilogu.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Upis u trgovački registar",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Je li potrebno posebno odobrenje kako bi se predmetna usluga mogla izvršiti u državi u kojoj gospodarski subjekt ima poslovni nastan?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Za ugovore o uslugama: potrebno je posebno odobrenje",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Je li potrebno članstvo u određenoj organizaciji kako bi se predmetna usluga mogla izvršiti u državi u kojoj gospodarski subjekt ima poslovni nastan?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Za ugovore o uslugama: potrebno članstvo u određenoj organizaciji",
   "espd.crit.selection.technical.allowance.of.checks.description": "Za složene proizvode ili usluge koji se trebaju isporučiti ili, iznimno, za proizvode ili usluge potrebne za posebnu svrhu: Gospodarski subjekt dopustit će provođenje provjera proizvodnih ili tehničkih kapaciteta gospodarskog subjekta i, prema potrebi, provjera načina analize i istraživanja kojima raspolaže te mjera za kontrolu kvalitete. Javni naručitelj provodi provjeru ili ako potonji na to pristane, u tu svrhu imenuje službeno tijelo države u kojoj dobavljač ili pružatelj usluga ima poslovni nastan.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Dopuštenje za provođenje provjera",
   "espd.crit.selection.technical.average.annual.manpower.description": "Prosječni godišnji broj radnika gospodarskog subjekta u posljednje tri godine:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Prosječni godišnji broj radnika",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Pružatelj usluge ili ugovorni izvođač, i/ili njegovo upravljačko osoblje (ovisno o zahtjevima navedenim u u odgovarajućoj obavijesti ili dokumentaciji o nabavi), posjeduju sljedeće obrazovne i profesionalne kvalifikacije.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Obrazovne i profesionalne kvalifikacije",
   "espd.crit.selection.technical.environment.management.features.description": "Pri izvršenju ugovora gospodarski subjekt moći će primjenjivati sljedeće mjere upravljanja okolišem :",
   "espd.crit.selection.technical.environment.management.features.main": "Mjere upravljanja okolišem",
   "espd.crit.selection.technical.number.managerial.staff.description": "Broj upravljačkog osoblja gospodarskog subjekta u posljednje tri godine iznosio je:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Broj upravljačkog osoblja",
   "espd.part4.crit.selection.technical.professional.ability.article": "Člankom 58. stavkom 4. Direktive 2014/24/EU utvrđeni su sljedeće kriteriji za odabir",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Gospodarski subjekt treba navesti podatke samo ako javni naručitelj ili naručitelj zahtijeva predmetne kriterije za odabir u odgovarajućoj obavijesti ili dokumentaciji o nabavi navedenoj u toj obavijesti.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Samo za ugovore o javnoj nabavi usluga: U referentnom razdoblju gospodarski subjekt pružio je sljedeće usluge definiranog tipa: Javni naručitelji mogu zahtijevati najviše tri godine i dopustiti iskustvo stečeno prije više od tri godine.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Za ugovore o uslugama: pružanje usluga definiranog tipa",
   "espd.crit.selection.technical.study.research.facilities.description": "Služi se sljedećom opremom za analize i istraživanja:",
   "espd.crit.selection.technical.study.research.facilities.main": "Oprema za analize i istraživanja",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Moguće je da gospodarski subjekt ima namjeru u podugovor dati sljedeći dio (to jest postotak) ugovora: Napominje se da ako je gospodarski subjekt odlučio dio ugovora ponuditi podugovarateljima i oslanja se na kapacitete podugovaratelja za izvršenje tog dijela, za te podugovaratelje potrebno je ispuniti zasebnu europsku jedinstvenu dokumentaciju o nabavi, vidjeti prethodno navedeni odjeljak C dijela II.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Omjer podizvođenja",
   "espd.crit.selection.technical.supply.chain.management.description": "Pri izvršavanju ugovora moći će primjenjivati sljedeće sustave upravljanja opskrbnim lancem i sustave praćenja:",
   "espd.crit.selection.technical.supply.chain.management.main": "Upravljanje opskrbnim lancem",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Može li gospodarski subjekt predočiti tražene potvrde koje izdaju službene institucije za kontrolu kvalitete ili agencije priznate stručnosti kojima se potvrđuje sukladnost proizvoda koja je točno određena upućivanjima na tehničke specifikacije ili norme određene u odgovarajućoj obavijesti ili dokumentaciji o nabavi?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Za ugovore o nabavi robe: potvrde institucija kontrole kvalitete",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Samo za ugovore o javnoj nabavi robe: U referentnom razdoblju gospodarski subjekt izvršio je sljedeće glavne isporuke definiranog tipa. Javni naručitelji mogu zahtijevati najviše tri godine i dopustiti iskustvo stečeno prije više od tri godine.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Za ugovore o nabavi robe: izvršavanje isporuka definiranog tipa",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Za ugovore o javnoj nabavi robe: Gospodarski subjekt dostavit će tražene uzorke, opise ili fotografije proizvoda za isporuku uz koje moraju biti priložene potvrde o autentičnosti.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Za ugovore o nabavi robe: uzorci, opisi ili fotografije s potvrdom o autentičnosti",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Za ugovore o javnoj nabavi robe: Gospodarski subjekt dostavit će tražene uzorke, opise ili fotografije proizvoda za isporuku uz koje ne moraju biti priložene potvrde o autentičnosti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Za ugovore o nabavi robe: uzorci, opisi ili fotografije bez potvrde o autentičnosti",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Služi se sljedećom tehničkom opremom i mjerama za osiguranje kvalitete te posjeduje sljedeću opremu za analize i istraživanja:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Tehnička oprema i mjere za osiguravanje kvalitete",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Može angažirati sljedeće tehničke stručnjake ili tehnička tijela, posebno one odgovorne za kontrolu kvalitete. Za tehničke stručnjake ili tehnička tijela koji ne pripadaju izravno poduzeću gospodarskog subjekta, ali na čije se kapacitete gospodarski subjekt oslanja kako je utvrđeno u dijelu II. odjeljku C potrebno je ispuniti zasebne obrasce europske jedinstvene dokumentacije o nabavi.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tehnički stručnjaci ili tehnička tijela za kontrolu kvalitete",
   "espd.crit.selection.technical.tools.plant.description": "Sljedeći alati, postrojenje ili tehnička oprema bit će mu na raspolaganju u svrhu izvršenja ugovora:",
   "espd.crit.selection.technical.tools.plant.main": "Alati, postrojenje ili tehnička oprema",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Samo za ugovore o javnim radovima: U referentnom razdoblju gospodarski subjekt izvršio je sljedeće radove definiranog tipa. Javni naručitelji mogu zahtijevati najviše pet godina i dopustiti iskustvo stečeno prije više od pet godina.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Za ugovore o radovima: izvršavanje radova definiranog tipa",
   "espd.crit.selection.technical.work.contracts.technicians.description": "U slučaju ugovora o javnim radovima gospodarski subjekt moći će angažirati sljedeće tehničke stručnjake ili tehnička tijela za izvođenje radova:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Za ugovore o radovima: Tehnički stručnjaci ili tehnička tijela za izvođenje radova",
   "espd.crit.start.date": "Datum završetka",
   "espd.crit.taken.self.cleaning.measures": "Jeste li poduzeli mjere za dokazivanje vaše pouzdanosti („samokorigiranje”)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Je li gospodarski subjekt ispunio svoje obveze plaćanjem ili sklapanjem sporazumne obveze radi plaćanja dospjelih poreza ili doprinosa za socijalno osiguranje, uključujući, ako je primjenjivo, svu nastalu kamatu ili kazne?",
   "espd.crit.taxes.length.period.of.exclusion": "Ako je izravno utvrđeno presudom, trajanje razdoblja isključenja",
   "espd.crit.taxes.means.description": "Opišite način utvrđivanja kršenja obveza",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Osnove povezane s kaznenim presudama",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Osnove povezane s plaćanjem poreza ili doprinosa za socijalno osiguranje",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Osnove povezane s nesolventnošću, sukobima interesa ili povredom poslovanja",
   "espd.part3.crit.purely.national.top.title": "D: Isključivo nacionalne osnove za isključenje",
   "espd.crit.url": "URL adresa",
   "espd.crit.who.convicted": "Tko je osuđen?",
   "espd.crit.year": "Godina",
   "espd.crit.your.answer": "Vaš odgovor?",
   "espd.gui.download.as": "Preuzmite kao",
   "espd.gui.download.pdf": "PDF",
   "espd.gui.download.xml": "XML",
   "espd.gui.download.zip": "Oba formata",
   "espd.gui.ec": "Europska komisija",
   "espd.ecertis.404": "Nema podataka ECERTIS-a",
   "espd.ecertis.issued": "Izdaje",
   "espd.ecertis.language": "Jezik",
   "espd.ecertis.loading": "Učitavanje iz ECERTIS-a",
   "espd.ecertis.no.evidences": "Nema dokaza",
   "espd.gui.error.ted.notice.not.supported": "Učitana datoteka je obavijest, a ne europska jedinstvena dokumentacija o nabavi, pa je nije moguće upotrebljavati zajedno s ovom uslugom.",
   "espd.gui.espd": "Učitana datoteka ne može se ispravno otvoriti. Jeste li učitali valjan zahtjev ili odgovor za europsku jedinstvenu dokumentaciju o nabavi?",
   "espd.gui.espd.upload.error": "Učitana datoteka ne može se ispravno otvoriti. Jeste li učitali valjan zahtjev za europsku jedinstvenu dokumentaciju o nabavi?",
   "espd.gui.espd.upload.request.error": "Učitana datoteka ne može se ispravno otvoriti. Jeste li učitali valjan odgovor za europsku jedinstvenu dokumentaciju o nabavi?",
   "espd.gui.espd.upload.response.error": "Europska jedinstvena dokumentacija o nabavi",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Gotovo sat vremena niste bili aktivni u servisu europske jedinstvene dokumentacije o nabavi.    Spremite elektroničku europsku jedinstvenu dokumentaciju o nabavi jer biste u protivnom mogli izgubiti podatke.    Možete bilo kada uvesti (ponovno upotrijebiti) elektroničku europsku jedinstvenu dokumentaciju o nabavi i nastaviti je uređivati.",
   "espd.gui.export": "Spremiti",
   "espd.gui.faq.leaflet": "Letak s najčešćim pitanjima",
   "espd.gui.faq.text.answers": "Ako vas zanimaju odgovori na najčešća pitanja o ESPD-u pogledajte",
   "espd.gui.faq.text.more.info": "Za više informacija o europskoj jedinstvenoj dokumentaciji o nabavi,",
   "espd.init.alert.part1": "Europska jedinstvena dokumentacija o nabavi je vlastita izjava o financijskom stanju, kapacitetima i prikladnosti poduzeća za postupak javne nabave. Dostupna je na svim jezicima EU-a i upotrebljava se kao preliminarni dokaz ispunjavanja svih preduvjeta za postupke javne nabave diljem EU-a. Zahvaljujući toj izjavi, ponuditelji više ne moraju podnijeti potpunu dokaznu dokumentaciju i različite obrasce upotrijebljene u prethodnim postupcima javne nabave u EU-u, što je znatno pojednostavnjenje pristupa mogućnostima za prekogranične postupke javne nabave. Od listopada 2018. europska jedinstvena dokumentacija o nabavi podnosi se isključivo u elektroničkom obliku.",
   "espd.init.alert.part2": "Ponuditelji mogu ispuniti internetski obrazac, ispisati ga i zatim poslati kupcu zajedno sa svojom ponudom. Ako se postupak provodi elektroničkim alatima, europska jedinstvena dokumentacija o nabavi može se izvesti, spremiti i podnijeti elektroničkim putem. Sve dok su podaci u njoj točni, ponuditelji se mogu ponovno koristiti europskom jedinstvenom dokumentacijom o nabavi iz prethodnog postupka javne nabave. Ponuditelje se može isključiti iz postupka nabave ili ih se može kazneno goniti ako su podaci u europskoj jedinstvenoj dokumentaciji o javnoj nabavi lažno prikazani, prikriveni ili ne mogu biti potkrijepljeni popratnom dokumentacijom.",
   "espd.init.create.espd": "Izraditi novu europsku jedinstvenu dokumentaciju o nabavi",
   "espd.init.create.response": "Izradi odgovor",
   "espd.init.header": "Dobrodošli u uslugu europske jedinstvene dokumentacije o nabavi",
   "espd.init.i.am.ca": "Javni naručitelj",
   "espd.init.i.am.ce": "Naručitelj",
   "espd.init.i.am.eop": "Gospodarski subjekt",
   "espd.init.import.espd": "Uvesti europsku jedinstvenu dokumentaciju o nabavi",
   "espd.init.merge.espds": "Spojite dvije europske jedinstvene dokumentacije o nabavi",
   "espd.init.reuse.espd": "Ponovno upotrijebiti europsku jedinstvenu dokumentaciju o nabavi",
   "espd.init.review.espd": "Pregled europske jedinstvene dokumentacije o nabavi",
   "espd.init.select.country": "Odaberite državu",
   "espd.init.ted.reception.id.placeholder": "Navedite primljeni broj obavijesti",
   "espd.init.upload.document": "Učitajte dokument",
   "espd.init.upload.documents": "Učitajte dokumente",
   "espd.init.upload.request": "Učitajte odgovor ili zahtjev za europsku jedinstvenu dokumentaciju o nabavi",
   "espd.init.upload.request.response": "Učitajte zahtjev javnog naručitelja za europsku jedinstvenu dokumentaciju o nabavi",
   "espd.init.upload.response": "Učitajte svoj prijašnji odgovor o europskoj jedinstvenoj dokumentaciji o nabavi",
   "espd.init.what.you.do": "Što želite učiniti?",
   "espd.init.where.are.you.from.ca": "Gdje je sjedište vašeg javnog naručitelja?",
   "espd.init.where.are.you.from.eo": "Gdje je sjedište vašeg poduzeća?",
   "espd.init.who.are.you": "Tko ste vi?",
   "espd.gui.footer.last.update": "Posljednje ažuriranje:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Informacije za {0} na e-Certisu",
   "espd.gui.legal.notice": "Pravna obavijest",
   "espd.ecertis.less.information": "Manje informacija",
   "espd.ecertis.more.information": "Više informacija",
   "espd.gui.next": "Sljedeće",
   "espd.gui.no": "Ne",
   "espd.gui.not.applicable": "Nije primjenjivo",
   "espd.gui.place": "Mjesto",
   "espd.gui.previous": "Prethodno",
   "espd.gui.print": "Pregled",
   "espd.gui.progress.exclusion": "Izuzeće",
   "espd.gui.progress.finish": "Kraj",
   "espd.gui.progress.procedure": "Postupak",
   "espd.gui.progress.selection": "Odabir",
   "espd.gui.progress.start": "Početak",
   "espd.gui.question.to.use.alpha": "Želite li koristiti kriterije za odabir gospodarskog subjekta od A do D? ",
   "espd.gui.report.appliction.issue": "Za sva pitanja u vezi s aplikacijom ESPD-a kontaktirajte",
   "espd.gui.report.security.incident": "Za bilo koji incident narušavanja sigurnosti kontaktirajte Europsku komisiju putem",
   "espd.gui.report.security.incident.title": "Izvješće o incidentu narušavanja sigurnosti informacija",
   "espd.gui.role.ca": "Uloga: Javni naručitelj (JN)",
   "espd.gui.role.eo": "Uloga: Gospodarski subjekt (GS)",
   "espd.gui.search": "Pretraživanje",
   "espd.gui.signature": "Potpis",
   "espd.gui.tools": "Alati",
   "espd.init.ca.can.create.espd.tooltip": "Javni naručitelj može izraditi potpuno novu europsku jedinstvenu dokumentaciju o nabavi. U tom slučaju javni naručitelj mora ispuniti obrazac europske jedinstvene dokumentacije o nabavi sa svim relevantnim podacima.",
   "espd.init.ca.can.import.espd.tooltip": "Ako se javni naručitelj u prošlosti već služio europskom jedinstvenom dokumentacijom o nabavi u drugom postupku javne nabave, može uvesti europsku jedinstvenu dokumentaciju o nabavi spremljenu na lokalnoj mreži. U tom slučaju nije potrebno u obrazac europske jedinstvene dokumentacije o nabavi iznova unositi sve podatke, već samo ažurirati određene podatke imajući u vidu aktualni postupak javne nabave.",
   "espd.init.ca.ref.buyer.tooltip": "Pojam javni naručitelj odnosi se na kupca.",
   "espd.init.ce.ref.buyer.tooltip": " Izraz „naručitelj” ovdje se odnosi na kupca koji posluje u sektoru vode, energije, prijevoza ili poštanskih usluga. Javni naručitelji koji također posluju u navedenim sektorima moraju odabrati „javni naručitelj”.",
   "espd.init.eo.can.reuse.espd.tooltip": "Gospodarski subjekt može ponovno upotrijebiti podatke podnesene u europskoj jedinstvenoj dokumentaciji o nabavi za prethodni postupak javne nabave („stara” europska jedinstvena dokumentacija o nabavi). U okviru usluge europske jedinstvene dokumentacije o nabavi „stara” europska jedinstvena dokumentacija o nabavi integrira se s novim obrascem koji je javni naručitelj pripremio za ovaj postupak javne nabave.",
   "espd.init.eo.ref.suppl.tooltip": "Pojam gospodarski subjekt odnosi se na dobavljača/ponuditelja.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Europsku jedinstvenu dokumentaciju o nabavi mogu upotrebljavati javni naručitelji i gospodarski subjekti. Odaberite opciju koja odgovara vašem profilu u ovom postupku javne nabave.",
   "espd.init.filter.create.response.tooltip": "Izradi novi odgovor ESPD-a",
   "espd.init.filter.eo.can.import.espd.tooltip": "Gospodarski subjekt može uvesti datoteku europske jedinstvene dokumentacije o nabavi koju je javni naručitelj ovog postupka javne nabave prethodno ispunio i objavio zajedno s obavijesti o natječaju.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "U ovoj opciji nalazi se tablica s pregledom odgovora unesenih u sve europske jedinstvene dokumentacije o nabavi koje su podnijeli ponuditelji u određenom postupku javne nabave.",
   "espd.init.review.espd.tooltip": "Javni naručitelj može provjeriti/pregledati elektroničku europsku jedinstvenu dokumentaciju o nabavi koju je primio od gospodarskog subjekta.",
   "espd.init.ted.reception.id.tooltip": "Nakon što podnese obavijest za objavu, javni će naručitelj primiti poruku e-pošte od Ureda za publikacije. Ta poruka e-pošte sadržava oznaku koja se u okviru ove usluge može upotrijebiti za popunjavanje informacija o postupku i nadležnom tijelu.",
   "espd.validator.accept": "Unesite vrijednost s valjanom ekstenzijom.",
   "espd.validator.creditcard": "Unesite valjani broj kreditne kartice.",
   "espd.validator.date": "Unesite valjani datum.",
   "espd.validator.dateISO": "Unesite valjani datum (ISO).",
   "espd.validator.digits": "Unesite samo brojke.",
   "espd.validator.email": "Unesite valjanu adresu e-pošte.",
   "espd.validator.equalTo": "Unesite ponovno istu vrijednost.",
   "espd.validator.max": "Unesite vrijednost manju ili jednaku {0}.",
   "espd.validator.maxlength": "Unesite najviše {0} znakova.",
   "espd.validator.min": "Unesite vrijednost veću ili jednaku {0}.",
   "espd.validator.minlength": "Unesite najmanje {0} znakova.",
   "espd.validator.number": "Unesite valjani broj.",
   "espd.validator.range": "Unesite vrijednost od {0} do {1}.",
   "espd.validator.rangelength": "Unesite vrijednost s najmanje {0} i najviše {1} znakova.",
   "espd.validator.remote": "Ispravite ovo polje.",
   "espd.validator.required": "Ovo je polje obvezno.",
   "espd.validator.url": "Unesite valjanu URL adresu.",
   "espd.gui.view.ca": "Prikaz: (JN)",
   "espd.gui.view.eo": "Prikaz: (GS)",
   "espd.gui.yes": "Da",
   "espd.gui.zip.instructions.part1": "Ovo je kratka dokumentacija o ESPD datotekama koje se nalaze u ZIP mapi.",
   "espd.gui.zip.instructions.part2": "XML: Usluga ESPD ili druge kompatibilne usluge mogu pročitati XML datoteku. Prednost uporabe eESPD-a kao XML datoteke je u tome što ju kupci i poduzeća mogu u budućnosti ponovno upotrijebiti za druge postupke. Trebalo bi je poslati zajedno s dokumentima u vezi s nabavom (naručitelj je treba uputiti poduzećima) ili u okviru ponude (poduzeće je treba uputiti naručiteljima).",
   "espd.gui.zip.instructions.part3": "PDF: PDF datoteka je datoteka sustava eESPD koju korisnik može pročitati. Preporučujemo da se upotrebljava kao referentni dokument uz datoteku u formatu XML kada je riječ o dokumentima u vezi s nabavom (naručitelj ih šalje poduzećima) ili u okviru ponude (poduzeće je šalje naručitelju).",
   "espd.gui.zip.instructions.part4": "Ako imate pitanja u vezi s datotekama, slobodno nam se obratite putem sljedeće adrese e-pošte: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
