{
   "espd.gui.about": "O stronie",
   "espd.part4.all.selection.switch": "ɑ: Ogólne oświadczenie dotyczące wszystkich kryteriów kwalifikacji",
   "espd.gui.app.environment": "Drogi użytkowniku, korzystasz z naszego środowiska testowego. Proszę użyć",
   "espd.gui.app.subtitle": "Serwis umożliwiający wypełnienie i ponowne wykorzystanie ESPD",
   "espd.gui.app.title": "Jednolity europejski dokument zamówienia (ESPD)",
   "espd.gui.back.to.main": "Powrót na stronę główną",
   "espd.gui.cancel": "Anuluj",
   "espd.gui.click.here": "kliknąć tutaj",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  Komisja Europejska  Dyrekcja Generalna ds. Rynku Wewnętrznego, Przemysłu, Przedsiębiorczości i MŚP  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruksela  Belgia",
   "espd.gui.cookies": "Pliki cookie",
   "espd.gui.correct.errors": "Należy poprawić błędy, zanim będą Państwo kontynuować.",
   "espd.part1.city": "Miejscowość:",
   "espd.part1.confirm.email": "Potwierdź adres e-mail:",
   "espd.part1.confirm.telephone": "Potwierdź numer telefonu:",
   "espd.part1.contact.details.ca": "Tożsamość zamawiającego",
   "espd.part1.contact.person": "Osoba wyznaczona do kontaktów:",
   "espd.part1.correct.errors": "Należy poprawić błędy, zanim będą Państwo kontynuować.",
   "espd.part1.country": "Państwo:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Numer referencyjny nadany sprawie przez instytucję zamawiającą lub podmiot zamawiający (jeżeli dotyczy):",
   "espd.part1.header": "Część I: Informacje dotyczące postępowania o udzielenie zamówienia oraz instytucji zamawiającej lub podmiotu zamawiającego",
   "espd.part1.info.procedure": "procedura",
   "espd.part1.info.procurement.proc": "Informacje na temat postępowania o udzielenie zamówienia",
   "espd.part1.info.pub": "Informacje na temat publikacji",
   "espd.part1.name": "Oficjalna nazwa:",
   "espd.part1.nat.regnum": "Krajowy numer rejestracyjny (jeśli znany):",
   "espd.part1.official.journal.alert": "W przypadku gdy zaproszenie do ubiegania się o zamówienie nie zostało opublikowane w Dzienniku Urzędowym Unii Europejskiej bądź gdy jego publikacja w Dzienniku Urzędowym nie jest wymagana, wówczas instytucja zamawiająca lub podmiot zamawiający musi podać informacje umożliwiające jednoznaczne zidentyfikowanie postępowania o udzielenie zamówienia (np. adres publikacyjny na poziomie krajowym).",
   "espd.part1.ojs.label": "Numer ogłoszenia w Dz.U. S:",
   "espd.part1.ojs.url": "URL Dz.U. S",
   "espd.part1.postcode": "Kod pocztowy:",
   "espd.part1.procurer.name": "Tytuł:",
   "espd.part1.street.and. num": "Ulica i numer:",
   "espd.part1.ted.reception.id": "Otrzymany numer ogłoszenia",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Krótki opis:",
   "espd.part1.to.be.filled.alert": "W przypadku postępowań o udzielenie zamówienia, w ramach których zaproszenie do ubiegania się o zamówienie opublikowano w Dzienniku Urzędowym Unii Europejskiej, informacje wymagane w części I zostaną automatycznie wyszukane, pod warunkiem że do utworzenia i wypełnienia jednolitego europejskiego dokumentu zamówienia wykorzystany zostanie elektroniczny serwis ESPD. Adres publikacyjny stosownego ogłoszenia w Dzienniku Urzędowym Unii Europejskiej:",
   "espd.part1.website": "Strona internetowa (jeżeli dotyczy):",
   "espd.part3.grounds.criminal.conv": "Podstawy związane z wyrokami skazującymi za przestępstwo",
   "espd.part3.header": "Część III: Podstawy wykluczenia",
   "espd.part3.insolvency.conflicts": "Podstawy związane z niewypłacalnością, konfliktem interesów lub wykroczeniami zawodowymi",
   "espd.part5.concl.statements": "Część VI: Oświadczenia końcowe",
   "espd.part5.concl.statements.signature": "Data, miejscowość oraz – jeżeli jest to wymagane lub konieczne – podpis(-y):",
   "espd.part5.concl.statements.text.part1": "Niżej podpisany(-a)(-i) oficjalnie oświadcza(-ją), że informacje podane powyżej w częściach II–V są dokładne i prawidłowe oraz że zostały przedstawione z pełną świadomością konsekwencji poważnego wprowadzenia w błąd.",
   "espd.part5.concl.statements.text.part2": "Niżej podpisany(-a)(-i) oficjalnie oświadcza(-ją), że jest (są) w stanie, na żądanie i bez zwłoki, przedstawić zaświadczenia i inne rodzaje dowodów w formie dokumentów, z wyjątkiem przypadków, w których:",
   "espd.part5.concl.statements.text.part3": "a) instytucja zamawiająca lub podmiot zamawiający ma możliwość uzyskania odpowiednich dokumentów potwierdzających bezpośrednio za pomocą bezpłatnej krajowej bazy danych w dowolnym państwie członkowskim (pod warunkiem że wykonawca przekazał niezbędne informacje (adres internetowy, dane wydającego urzędu lub organu, dokładne dane referencyjne dokumentacji) umożliwiające instytucji zamawiającej lub podmiotowi zamawiającemu tę czynność; w razie potrzeby musi temu towarzyszyć odpowiednia zgoda na uzyskanie takiego dostępu), lub",
   "espd.part5.concl.statements.text.part4": "b) najpóźniej od dnia 18 października 2018 r. (w zależności od wdrożenia w danym kraju artykułu 59 ust. 5 akapit drugi dyrektywy 2014/24/UE), instytucja zamawiająca lub podmiot zamawiający już posiada odpowiednią dokumentację.",
   "espd.part5.concl.statements.text.part5": "Niżej podpisany(-a)(-i) oficjalnie wyraża(-ją) zgodę na to, aby [wskazać instytucję zamawiającą lub podmiot zamawiający określone w części I, sekcja A] uzyskał(-a)(-o) dostęp do dokumentów potwierdzających informacje, które zostały przedstawione w [wskazać część/sekcję/punkt(-y), których to dotyczy] niniejszego jednolitego europejskiego dokumentu zamówienia, na potrzeby [określić postępowanie o udzielenie zamówienia: (skrócony opis, adres publikacyjny w Dzienniku Urzędowym Unii Europejskiej, numer referencyjny)]",
   "espd.part5.export": "Eksportuj",
   "espd.part5.export.content": "Teraz można kliknąć „Eksportuj”, aby pobrać i zapisać plik ESPD na swoim komputerze. Instytucje zamawiające muszą zapewnić wykonawcom dostępność przedmiotowego pliku ESPD wraz z innymi dokumentami przetargowymi.",
   "espd.part5.header": "Zakończ",
   "espd.part5.reduction": "Część V: Ograniczanie liczby kwalifikujących się kandydatów",
   "espd.part5.reduction.question": "Wykonawca oświadcza, że:",
   "espd.part5.text.eo.declares.that": "Jeżeli niektóre z tych zaświadczeń lub rodzajów dowodów w formie dokumentów są dostępne w postaci elektronicznej, proszę wskazać dla każdego z nich:",
   "espd.part5.title.eo.declares.that": "W następujący sposób spełnia obiektywne i niedyskryminacyjne kryteria lub zasady, które mają być stosowane w celu ograniczenia liczby kandydatów:  W przypadku gdy wymagane są określone zaświadczenia lub inne rodzaje dowodów w formie dokumentów, proszę wskazać dla każdego z nich, czy wykonawca posiada wymagane dokumenty: ",
   "espd.part5.toptext": "Wykonawca powinien przedstawić informacje jedynie w przypadku gdy instytucja zamawiająca lub podmiot zamawiający określiły obiektywne i niedyskryminacyjne kryteria lub zasady, które mają być stosowane w celu ograniczenia liczby kandydatów, którzy zostaną zaproszeni do złożenia ofert lub prowadzenia dialogu. Te informacje, którym mogą towarzyszyć wymogi dotyczące (rodzajów) zaświadczeń lub rodzajów dowodów w formie dokumentów, które ewentualnie należy przedstawić, określono w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu. Dotyczy jedynie procedury ograniczonej, procedury konkurencyjnej z negocjacjami, dialogu konkurencyjnego i partnerstwa innowacyjnego:",
   "espd.part4.alert": "Instytucja zamawiająca musi wskazać, które kryteria kwalifikacji będą stosowane, zaznaczając odpowiednie pole znajdujące się przed danym kryterium.",
   "espd.part4.economic.and.financial.standing": "B: Sytuacja ekonomiczna i finansowa",
   "espd.part4.header": "Część IV: Kryteria kwalifikacji",
   "espd.part4.quality.assurance": "D: Systemy zapewniania jakości i normy zarządzania środowiskowego",
   "espd.part4.suitability": "A: Kompetencje",
   "espd.part4.technical.professional.ability": "C: Zdolność techniczna i zawodowa",
   "espd.part2.add.complete.missing": "Proszę dodatkowo uzupełnić brakujące informacje w części IV w sekcjach A, B, C lub D, w zależności od przypadku, WYŁĄCZNIE jeżeli jest to wymagane w danym ogłoszeniu lub dokumentach zamówienia",
   "espd.part2.all.selection.covered": "d) Czy wpis do wykazu lub wydane zaświadczenie obejmują wszystkie wymagane kryteria kwalifikacji?",
   "espd.part2.another.vat": "Jeżeli numer VAT nie ma zastosowania, proszę podać inny krajowy numer identyfikacyjny, jeżeli jest wymagany i ma zastosowanie.",
   "espd.part2.answer.following.parts": "Proszę udzielić odpowiedzi w pozostałych fragmentach niniejszej sekcji, w sekcji B oraz (w odpowiednich przypadkach) w sekcji C niniejszej części, uzupełnić część V (w stosownych przypadkach) oraz w każdym przypadku wypełnić i podpisać część VI.",
   "espd.part2.birth.date": "Data urodzenia:",
   "espd.part2.birth.place": "Miejsce urodzenia:",
   "espd.part2.cert.e.avaliable": "b) Jeżeli poświadczenie wpisu do wykazu lub wydania zaświadczenia jest dostępne w formie elektronicznej, proszę podać:",
   "espd.part2.contact.person": "Osoba(-y) wyznaczona(-e) do kontaktów:",
   "espd.part2.detinfo.of.represent": "W razie potrzeby proszę podać szczegółowe informacje dotyczące przedstawicielstwa (jego form, zakresu, celu itd.):",
   "espd.part2.disworkers.details": "Jeżeli jest to wymagane, proszę określić, do której kategorii lub których kategorii pracowników niepełnosprawnych lub defaworyzowanych należą dani pracownicy.",
   "espd.part2.doc.e.avaliable": "Jeżeli odnośna dokumentacja jest dostępna w formie elektronicznej, proszę wskazać:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Proszę dopilnować, aby pozostali uczestnicy przedstawili odrębne jednolite europejskie dokumenty zamówienia.",
   "espd.part2.eo.approved.cert": "W stosownych przypadkach, czy wykonawca jest wpisany do urzędowego wykazu zatwierdzonych wykonawców lub posiada równoważne zaświadczenie (np. w ramach krajowego systemu (wstępnego) kwalifikowania)?",
   "espd.part2.eo.group.role": "a) Proszę wskazać rolę wykonawcy w grupie (lider, odpowiedzialny za określone zadania itd.):",
   "espd.part2.eo.has.cert.soc": "e) Czy wykonawca będzie w stanie przedstawić zaświadczenie odnoszące się do płatności składek na ubezpieczenie społeczne i podatków lub przedstawić informacje, które umożliwią instytucji zamawiającej lub podmiotowi zamawiającemu uzyskanie tego zaświadczenia bezpośrednio za pomocą bezpłatnej krajowej bazy danych w dowolnym państwie członkowskim?",
   "espd.part2.eo.rely.other.entities": "Czy wykonawca polega na zdolności innych podmiotów w celu spełnienia kryteriów kwalifikacji określonych poniżej w części IV oraz (ewentualnych) kryteriów i zasad określonych poniżej w części V?",
   "espd.part2.first.name": "Imię:",
   "espd.part2.header": "Część II: Informacje dotyczące wykonawcy",
   "espd.part2.if.proc.reserved": "Jedynie w przypadku, gdy zamówienie jest zastrzeżone: Czy wykonawca jest zakładem pracy chronionej, „przedsiębiorstwem społecznym” lub czy będzie realizował zamówienie w ramach programów zatrudnienia chronionego?",
   "espd.part2.info.eo": "A: Informacje na temat wykonawcy",
   "espd.part2.info.reliance": "C: Informacje na temat polegania na zdolności innych podmiotów",
   "espd.part2.info.respresent": "B: Informacje na temat przedstawicieli wykonawcy",
   "espd.part2.information.subcontractors": "D: Informacje dotyczące podwykonawców, na których zdolności wykonawca nie polega",
   "espd.part2.information.subcontractors.description": "Jeżeli tak i o ile jest to wiadome, proszę podać wykaz proponowanych podwykonawców:",
   "espd.part2.information.subcontractors.footer": "Jeżeli instytucja zamawiająca lub podmiot zamawiający wyraźnie żąda przedstawienia tych informacji, dodatkowo oprócz informacji wymaganych w części I, proszę przedstawić – dla każdego podwykonawcy (każdej kategorii podwykonawców), których to dotyczy – informacje wymagane w niniejszej części sekcja A i B oraz w części III.",
   "espd.part2.information.subcontractors.header": "(Sekcja, którą należy wypełnić jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wprost tego zażąda.)",
   "espd.part2.information.subcontractors.title": "Czy wykonawca zamierza zlecić osobom trzecim podwykonawstwo jakiejkolwiek części zamówienia?",
   "espd.part2.internet.addr.if.exists": "Adres internetowy (adres www) (jeżeli dotyczy):",
   "espd.part2.is.eo.proc.together": "Czy wykonawca bierze udział w postępowaniu o udzielenie zamówienia wspólnie z innymi wykonawcami?",
   "espd.part2.is.eo.sized": "Czy wykonawca jest mikroprzedsiębiorstwem bądź małym lub średnim przedsiębiorstwem?",
   "espd.part2.is.eo.sized.tooltip": "Por. zalecenie Komisji z dnia 6 maja 2003 r. dotyczące definicji mikroprzedsiębiorstw oraz małych i średnich przedsiębiorstw (Dz.U. L 124 z 20.5.2003, s. 36). Te informacje są wymagane wyłącznie do celów statystycznych. Mikroprzedsiębiorstwo: przedsiębiorstwo, które zatrudnia mniej niż 10 osób i którego roczny obrót lub roczna suma bilansowa nie przekracza 2 milionów EUR. Małe przedsiębiorstwo: przedsiębiorstwo, które zatrudnia mniej niż 50 osób i którego roczny obrót lub roczna suma bilansowa nie przekracza 10 milionów EUR. Średnie przedsiębiorstwa: przedsiębiorstwa, które nie są mikroprzedsiębiorstwami ani małymi przedsiębiorstwami i które zatrudniają mniej niż 250 osób i których roczny obrót nie przekracza 50 milionów EUR lub roczna suma bilansowa nie przekracza 43 milionów EUR.",
   "espd.part2.last.name": "Nazwisko:",
   "espd.part2.lots.concerned": "W stosownych przypadkach, wskazanie części zamówienia, w odniesieniu do której (których) wykonawca zamierza złożyć ofertę:",
   "espd.part2.name": "Nazwa:",
   "espd.part2.name.part.group": "c) W stosownych przypadkach, nazwa grupy biorącej udział:",
   "espd.part2.other.eo.part": "b) Proszę wskazać pozostałych wykonawców biorących wspólnie udział w postępowaniu o udzielenie zamówienia:",
   "espd.part2.percentage.disworkers": "Jaki jest odpowiedni odsetek pracowników niepełnosprawnych lub defaworyzowanych?",
   "espd.part2.person.empowered": "W stosownych przypadkach proszę podać imię i nazwisko (imiona i nazwiska) oraz adres(-y) osoby (osób) upoważnionej(-ych) do reprezentowania wykonawcy na potrzeby niniejszego postępowania o udzielenie zamówienia:",
   "espd.part2.pos.act.in.capacity": "Stanowisko/Działający(-a) jako:",
   "espd.part2.postal.adress": "Adres pocztowy:",
   "espd.part2.provide.regnumber": "a) Proszę podać odpowiedni numer rejestracyjny lub numer zaświadczenia, jeżeli dotyczy:",
   "espd.part2.ref.for.cert": "c) Proszę podać dane referencyjne stanowiące podstawę wpisu do wykazu lub wydania zaświadczenia oraz, w stosownych przypadkach, klasyfikację nadaną w urzędowym wykazie:",
   "espd.part2.separate.espd.sections.a.b": "Proszę przedstawić odrębne formularze ESPD zawierające informacje wymagane zgodnie z sekcjami A i B niniejszej części oraz częścią III dla każdego z podmiotów, których to dotyczy, należycie wypełnione i podpisane przez dane podmioty.<p/>Należy zauważyć, że dotyczy to również wszystkich pracowników technicznych lub służb technicznych, nienależących bezpośrednio do przedsiębiorstwa danego wykonawcy, w szczególności tych odpowiedzialnych za kontrolę jakości, a w przypadku zamówień publicznych na roboty budowlane – tych, do których wykonawca będzie mógł się zwrócić o wykonanie robót budowlanych.<p/>O ile ma to znaczenie dla określonych zdolności, na których polega wykonawca, proszę dołączyć – dla każdego z podmiotów, których to dotyczy – informacje wymagane zgodnie z częściami IV i V.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Numer VAT (jeżeli dotyczy):",
   "espd.part2sel.alert": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.crit.amount": "kwota",
   "espd.crit.amount.concerned": "kwota, której to dotyczy",
   "espd.crit.average.turnover": "Średni obrót",
   "espd.crit.code": "kod",
   "espd.crit.country.member.state": "państwo lub państwo członkowskie, którego to dotyczy",
   "espd.crit.date": "data",
   "espd.crit.date.of.conviction": "data wyroku",
   "espd.part3.crit.eu.national.bankruptcy.title": "Proszę podać datę wyroku lub decyzji",
   "espd.crit.decision.final.and.binding": "Jeżeli naruszenie obowiązków zostało ustalone w trybie decyzji sądowej lub administracyjnej, czy decyzja ta była ostateczna i wiążąca?",
   "espd.crit.description": "opis",
   "espd.crit.do.you.allow.checks": "Czy zezwalają Państwo na przeprowadzenie kontroli?",
   "espd.crit.end.date": "Data końcowa",
   "espd.part3.crit.eu.main.breaching.obligations": "W art. 57 ust. 4 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "W art. 57 ust. 4 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.part3.purely.national.main": "Czy mają zastosowanie podstawy wykluczenia o charakterze wyłącznie krajowym określone w stosownym ogłoszeniu lub w dokumentach zamówienia?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "W art. 57 ust. 1 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "W art. 57 ust. 1 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.part3.crit.eu.payment.taxes.main.title": "W art. 57 ust. 2 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "W art. 57 ust. 2 dyrektywy 2014/24/UE określono następujące powody wykluczenia",
   "espd.crit.eu.text.agreement.economic": "Czy wykonawca zawarł z innymi wykonawcami porozumienia mające na celu zakłócenie konkurencji?",
   "espd.crit.eu.text.arrangement.creditors": "Czy wykonawca zawarł układ z wierzycielami?",
   "espd.crit.eu.text.bankrupt": "Czy wykonawca znajduje się w stanie upadłości?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Czy wykonawca, wedle własnej wiedzy, naruszył swoje obowiązki w dziedzinie prawa ochrony środowiska? O których mowa, do celów niniejszego zamówienia, w prawie krajowym, w stosownym ogłoszeniu lub w dokumentach zamówienia bądź w art. 18 ust. 2 dyrektywy 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "Czy wykonawca, wedle własnej wiedzy, naruszył swoje obowiązki w dziedzinie prawa pracy? O których mowa, do celów niniejszego zamówienia, w prawie krajowym, w stosownym ogłoszeniu lub w dokumentach zamówienia bądź w art. 18 ust. 2 dyrektywy 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "Czy wykonawca, wedle własnej wiedzy, naruszył swoje obowiązki w dziedzinie prawa socjalnego? O których mowa, do celów niniejszego zamówienia, w prawie krajowym, w stosownym ogłoszeniu lub w dokumentach zamówienia bądź w art. 18 ust. 2 dyrektywy 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za pracę dzieci i inne formy handlu ludźmi, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? Zgodnie z definicją zawartą w art. 2 dyrektywy Parlamentu Europejskiego i Rady 2011/36/UE z dnia 5 kwietnia 2011 r. w sprawie zapobiegania handlowi ludźmi i zwalczania tego procederu oraz ochrony ofiar, zastępującej decyzję ramową Rady 2002/629/WSiSW (Dz.U. L 101 z 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Czy wykonawca wie o jakimkolwiek konflikcie interesów – jak wskazano w prawie krajowym, stosownym ogłoszeniu lub dokumentach zamówienia – spowodowanym jego udziałem w postępowaniu o udzielenie zamówienia?",
   "espd.crit.eu.text.corruption": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za korupcję, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? Zgodnie z definicją zawartą w art. 3 Konwencji w sprawie zwalczania korupcji urzędników Wspólnot Europejskich i urzędników państw członkowskich Unii Europejskiej (Dz.U. C 195 z 25.6.1997, s. 1) i w art. 2 ust. 1 decyzji ramowej Rady 2003/568/WSiSW z dnia 22 lipca 2003 r. w sprawie zwalczania korupcji w sektorze prywatnym (Dz.U. L 192 z 31.7.2003, s. 54). Ta podstawa wykluczenia obejmuje również korupcję zdefiniowaną w prawie krajowym instytucji zamawiającej (podmiotu zamawiającego) lub wykonawcy.",
   "espd.crit.eu.text.early.termination": "Czy wykonawca znajdował się w sytuacji, w której wcześniejsza umowa w sprawie zamówienia publicznego, wcześniejsza umowa z podmiotem zamawiającym lub wcześniejsza umowa w sprawie koncesji została rozwiązana przed czasem, lub w której nałożone zostało odszkodowanie bądź inne porównywalne sankcje w związku z tą wcześniejszą umową?",
   "espd.crit.eu.text.fraud": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za nadużycie finansowe, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? W rozumieniu art. 1 Konwencji w sprawie ochrony interesów finansowych Wspólnot Europejskich (Dz.U. C 316 z 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za udział w organizacji przestępczej, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? Zgodnie z definicją zawartą w art. 2 decyzji ramowej Rady 2008/841/WSiSW z dnia 24 października 2008 r. w sprawie zwalczania przestępczości zorganizowanej (Dz.U. L 300 z 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Czy wykonawca jest winien poważnego wykroczenia zawodowego? W stosownych przypadkach zob. definicje w prawie krajowym, stosownym ogłoszeniu lub dokumentach zamówienia.",
   "espd.crit.eu.text.guilty.misinterpretation": "Czy wykonawca znalazł się w jednej z poniższych sytuacji:<p/>a) był winny poważnego wprowadzenia w błąd przy dostarczaniu informacji wymaganych do weryfikacji braku podstaw wykluczenia lub do weryfikacji spełnienia kryteriów kwalifikacji;<p/>b) zataił te informacje;<p/>c) nie był w stanie niezwłocznie przedstawić dokumentów potwierdzających wymaganych przez instytucję zamawiającą lub podmiot zamawiający; oraz<p/>d) przedsięwziął kroki, aby w bezprawny sposób wpłynąć na proces podejmowania decyzji przez instytucję zamawiającą lub podmiot zamawiający, pozyskać informacje poufne, które mogą dać mu nienależną przewagę w postępowaniu o udzielenie zamówienia, lub wskutek zaniedbania przedstawić wprowadzające w błąd informacje, które mogą mieć istotny wpływ na decyzje w sprawie wykluczenia, kwalifikacji lub udzielenia zamówienia?",
   "espd.crit.eu.text.insolvency": "Czy wykonawca jest objęty postępowaniem upadłościowym lub likwidacyjnym?",
   "espd.crit.eu.text.involvement": "Czy wykonawca lub przedsiębiorstwo związane z wykonawcą doradzał(-o) instytucji zamawiającej lub podmiotowi zamawiającemu bądź był(-o) w inny sposób zaangażowany(-e) w przygotowanie postępowania o udzielenie zamówienia?",
   "espd.crit.eu.text.liquidator": "Czy aktywami wykonawcy zarządza likwidator lub sąd?",
   "espd.crit.eu.text.money.laundering": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za pranie pieniędzy lub finansowanie terroryzmu, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? Zgodnie z definicją zawartą w art. 1 dyrektywy 2005/60/WE Parlamentu Europejskiego i Rady z dnia 26 października 2005 r. w sprawie przeciwdziałania korzystaniu z systemu finansowego w celu prania pieniędzy oraz finansowania terroryzmu (Dz.U. L 309 z 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Czy wykonawca znajduje się w innej sytuacji podobnej do upadłości wynikającej z podobnej procedury przewidzianej w krajowych przepisach ustawowych i wykonawczych?",
   "espd.crit.eu.text.payment.social.security": "Czy wykonawca dopuścił się naruszenia swoich obowiązków dotyczących płatności składek na ubezpieczenie społeczne, zarówno w państwie, w którym ma siedzibę, jak i w państwie członkowskim instytucji zamawiającej lub podmiotu zamawiającego, jeżeli jest ono inne niż państwo siedziby?",
   "espd.crit.eu.text.payment.taxes": "Czy wykonawca dopuścił się naruszenia swoich obowiązków dotyczących płatności podatków, zarówno w państwie, w którym ma siedzibę, jak i w państwie członkowskim instytucji zamawiającej lub podmiotu zamawiającego, jeżeli jest ono inne niż państwo siedziby?",
   "espd.crit.eu.text.purely.national": "Inne podstawy wykluczenia, które mogą być przewidziane w przepisach krajowych państwa członkowskiego instytucji zamawiającej lub podmiotu zamawiającego. Czy mają zastosowanie podstawy wykluczenia o charakterze wyłącznie krajowym określone w stosownym ogłoszeniu lub w dokumentach zamówienia?",
   "espd.crit.eu.text.suspended.business": "Czy działalność gospodarcza wykonawcy jest zawieszona?",
   "espd.crit.eu.text.terrorist": "Czy w stosunku do samego wykonawcy bądź jakiejkolwiek osoby będącej członkiem organów administracyjnych, zarządzających lub nadzorczych wykonawcy, lub posiadającej w przedsiębiorstwie wykonawcy uprawnienia do reprezentowania, uprawnienia decyzyjne lub kontrolne, wydany został prawomocny wyrok za przestępstwa terrorystyczne lub przestępstwa związane z działalnością terrorystyczną, orzeczeniem sprzed najwyżej pięciu lat lub w którym okres wykluczenia określony bezpośrednio w wyroku nadal obowiązuje? Zgodnie z definicją zawartą w art. 1 i 3 decyzji ramowej Rady z dnia 13 czerwca 2002 r. w sprawie zwalczania terroryzmu (Dz.U. L 164 z 22.6.2002, s. 3). Ta podstawa wykluczenia obejmuje również podżeganie do popełnienia przestępstwa, pomocnictwo, współsprawstwo lub usiłowanie popełnienia przestępstwa, o których to czynach mowa w art. 4 tejże decyzji ramowej.",
   "espd.crit.eu.title.agreement.economic": "porozumienia z innymi wykonawcami mające na celu zakłócenie konkurencji",
   "espd.crit.eu.title.arrangement.creditors": "układ z wierzycielami",
   "espd.crit.eu.title.bankrupt": "upadłość",
   "espd.crit.eu.title.bankrupt.eo": "Czy Państwa organizacja znajduje się w stanie upadłości, bądź jest objęta postępowaniem upadłościowym lub likwidacyjnym, bądź zawarła układ z wierzycielami, bądź znajduje się w w innej tego rodzaju sytuacji wynikającej z podobnej procedury przewidzianej w krajowych przepisach ustawowych i wykonawczych?",
   "espd.crit.eu.title.breaching.obligations.environmental": "naruszenie obowiązków w dziedzinie prawa ochrony środowiska",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "naruszenie obowiązków w dziedzinie prawa ochrony środowiska",
   "espd.crit.eu.title.breaching.obligations.labour": "naruszenie obowiązków w dziedzinie prawa pracy",
   "espd.crit.eu.title.breaching.obligations.social": "naruszenie obowiązków w dziedzinie prawa socjalnego",
   "espd.crit.eu.title.child.labour": "praca dzieci i inne formy handlu ludźmi",
   "espd.crit.eu.title.conflict.interest": "konflikt interesów spowodowany udziałem w postępowaniu o udzielenie zamówienia",
   "espd.crit.eu.title.conflict.interest.eo": "Czy Państwa organizacja znajduje się w sytuacji konfliktu interesów spowodowanego udziałem w postępowaniu o udzielenie zamówienia?",
   "espd.crit.eu.title.corruption": "korupcja",
   "espd.crit.eu.title.early.termination": "rozwiązanie umowy przed czasem, odszkodowania lub inne porównywalne sankcje",
   "espd.crit.eu.title.fraud": "nadużycie finansowe",
   "espd.crit.eu.title.grounds.criminal.conv": "udział w organizacji przestępczej",
   "espd.crit.eu.title.guilty.misconduct": "winien poważnego wykroczenia zawodowego",
   "espd.crit.eu.title.guilty.misconduct.eo": "Czy wykonawca jest winny poważnego wykroczenia zawodowego?",
   "espd.crit.eu.title.guilty.misinterpretation": "winien wprowadzenia w błąd, zatajenia informacji lub niemożności przedstawienia wymaganych dokumentów lub uzyskania poufnych informacji na temat przedmiotowego postępowania",
   "espd.crit.eu.title.insolvency": "niewypłacalność",
   "espd.crit.eu.title.involvement": "bezpośrednie lub pośrednie zaangażowanie w przygotowanie przedmiotowego postępowania o udzielenie zamówienia",
   "espd.crit.eu.title.involvement.eo": "Czy Państwa organizacja lub związane z Państwem przedsiębiorstwo doradzała(-o) instytucji zamawiającej bądź była(-o) w inny sposób zaangażowana(-e) w przygotowanie postępowania o udzielenie zamówienia?",
   "espd.crit.eu.title.liquidator": "aktywami zarządza likwidator",
   "espd.crit.eu.title.money.laundering": "pranie pieniędzy lub finansowanie terroryzmu",
   "espd.crit.eu.title.national.bankruptcy": "inna sytuacja podobna do upadłości wynikająca z prawa krajowego",
   "espd.crit.eu.title.payment.social.security": "płatność składek na ubezpieczenie społeczne",
   "espd.crit.eu.title.payment.taxes": "płatność podatków",
   "espd.crit.eu.title.purely.national": "Podstawy wykluczenia o charakterze wyłącznie krajowym",
   "espd.crit.eu.title.suspended.business": "działalność gospodarcza jest zawieszona",
   "espd.crit.eu.title.terrorist": "przestępstwa terrorystyczne lub przestępstwa związane z działalnością terrorystyczną",
   "espd.part3.crit.eu.national.bankruptcy.description": "W stosownych przypadkach zob. definicje w prawie krajowym, stosownym ogłoszeniu lub dokumentach zamówienia.",
   "espd.crit.explain.certificates.independent.environmental.description": "Jeżeli nie, proszę wyjaśnić dlaczego, i określić, jakie inne środki dowodowe dotyczące systemów lub norm zarządzania środowiskowego mogą zostać przedstawione:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Jeżeli nie, proszę wyjaśnić dlaczego, i określić, jakie inne środki dowodowe dotyczące systemu zapewniania jakości mogą zostać przedstawione:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Jeżeli nie, proszę wyjaśnić dlaczego, i wskazać, jakie inne środki dowodowe mogą zostać przedstawione:",
   "espd.crit.information.available.electronically": "Czy informacje te mogą zostać bezpłatnie uzyskane przez instytucje z bazy danych państwa członkowskiego UE?",
   "espd.crit.issuer": "Wydający",
   "espd.crit.length.period.exclusion": "O ile została określona bezpośrednio w wyroku – długość okresu wykluczenia.",
   "espd.crit.number": "liczba (numer)",
   "espd.crit.number.of.years": "Liczba lat",
   "espd.crit.other.than.judicial.or.administrative.decision": "Czy to naruszenie obowiązków zostało ustalone za pomocą środków innych niż decyzja sądowa lub administracyjna?",
   "espd.crit.please.describe.them": "Proszę je opisać",
   "espd.crit.please.specify": "Proszę określić",
   "espd.crit.ratio": "wskaźnik",
   "espd.crit.reason": "powód",
   "espd.crit.reasons.nevertheless.contract": "Proszę podać powody, które pomimo powyższej sytuacji umożliwiają realizację zamówienia. Nie trzeba podawać tych informacji, jeżeli wykluczenie wykonawców w tym przypadku stało się obowiązkowe na mocy obowiązującego prawa krajowego bez żadnej możliwości odstępstwa w sytuacji, gdy wykonawcy są pomimo to w stanie zrealizować zamówienie.",
   "espd.crit.recipients": "odbiorcy",
   "espd.part4.crit.selection.ca.declares.that": "W odniesieniu do kryteriów kwalifikacji instytucja zamawiająca wymaga, aby wykonawca oświadczył, że",
   "espd.part4.crit.selection.ca.economic.article": "W art. 58 ust. 3 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.declares.that.tooltip": "Wykonawca powinien wypełnić to pole jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wskazały w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu, że wykonawca może ograniczyć się do wypełnienia tego punktu w części IV i nie musi wypełniać sekcji A, B, C i D w części IV.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Jego średni roczny obrót w ciągu określonej liczby lat – wymagany w stosownym ogłoszeniu, dokumentach zamówienia lub ESPD – jest następujący:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "średni roczny obrót",
   "espd.crit.selection.economic.financial.ratio.description": "W odniesieniu do wskaźników finansowych (np. stosunek aktywów do zobowiązań) określonych w stosownym ogłoszeniu, dokumentach zamówienia lub ESPD wykonawca oświadcza, że aktualne wartości wymaganych wskaźników są następujące:",
   "espd.crit.selection.economic.financial.ratio.main": "wskaźnik finansowy",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Jego ogólny roczny obrót w ciągu określonej liczby lat obrotowych – wymagany w stosownym ogłoszeniu, dokumentach zamówienia lub ESPD – jest następujący:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "ogólny roczny obrót",
   "espd.crit.selection.economic.other.financial.requirements.description": "W odniesieniu do innych ewentualnych wymogów ekonomicznych lub finansowych, które mogły zostać określone w stosownym ogłoszeniu lub dokumentach zamówienia, wykonawca oświadcza, że:",
   "espd.crit.selection.economic.other.financial.requirements.main": "inne wymogi ekonomiczne lub finansowe",
   "espd.crit.selection.economic.professional.risk.insurance.description": "W ramach ubezpieczenia z tytułu ryzyka zawodowego wykonawca jest ubezpieczony na następującą kwotę:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "ubezpieczenie z tytułu ryzyka zawodowego",
   "espd.crit.selection.economic.setup.eo.description": "W przypadku gdy informacje dotyczące obrotu (ogólnego lub w danym obszarze) nie są dostępne za cały wymagany okres, proszę podać datę założenia przedsiębiorstwa wykonawcy lub rozpoczęcia działalności przez wykonawcę:",
   "espd.crit.selection.economic.setup.eo.main": "ustanowienie przedsiębiorstwa wykonawcy",
   "espd.crit.selection.economic.specific.average.turnover.description": "Jego średni roczny obrót w danym obszarze działalności objętym zamówieniem w ciągu określonej liczby lat – wymagany w stosownym ogłoszeniu, dokumentach zamówienia lub ESPD – jest następujący:",
   "espd.crit.selection.economic.specific.average.turnover.main": "średni obrót w danym obszarze",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Jego roczny obrót w danym obszarze działalności objętym zamówieniem w ciągu określonej liczby lat obrotowych – wymagany w stosownym ogłoszeniu, dokumentach zamówienia lub ESPD – jest następujący:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "roczny obrót w danym obszarze",
   "espd.part4.crit.selection.eo.declares.that": "W odniesieniu do kryteriów kwalifikacji wykonawca oświadcza, że",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Wykonawca powinien wypełnić to pole jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wskazały w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu, że wykonawca może ograniczyć się do wypełnienia tego punktu w części IV i nie musi wypełniać sekcji A, B, C i D w części IV.",
   "espd.part4.crit.selection.eo.economic.article": "W art. 58 ust. 3 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Figuruje w odpowiednim rejestrze zawodowym lub handlowym prowadzonym w państwie członkowskim siedziby wykonawcy.",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "wpis do rejestru handlowego lub zawodowego",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Czy konieczne jest posiadanie określonego zezwolenia lub bycie członkiem określonej organizacji, aby mieć możliwość świadczenia usługi, o której mowa, w państwie siedziby wykonawcy?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "W przypadku zamówień na usługi: konieczność posiadania zezwolenia lub członkostwa",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Spełnia wszystkie wymagane kryteria kwalifikacji.",
   "espd.part4.crit.selection.eo.suitability.article": "W art. 58 ust. 2 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Figuruje w odpowiednim rejestrze zawodowym lub handlowym prowadzonym w państwie członkowskim siedziby wykonawcy.",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "wpis do rejestru handlowego lub zawodowego",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Czy konieczne jest posiadanie określonego zezwolenia lub bycie członkiem określonej organizacji, aby mieć możliwość świadczenia usługi, o której mowa, w państwie siedziby wykonawcy?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "W przypadku zamówień na usługi: konieczność posiadania zezwolenia lub członkostwa",
   "espd.part4.crit.selection.quality.assurance.article": "W art. 62 ust. 2 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Czy wykonawca będzie w stanie przedstawić zaświadczenia sporządzone przez niezależne jednostki, poświadczające spełnienie przez wykonawcę wymogów określonych systemów lub norm zarządzania środowiskowego?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "zaświadczenia sporządzone przez niezależne jednostki odnośnie do systemów lub norm zarządzania środowiskowego",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Czy wykonawca będzie w stanie przedstawić zaświadczenia sporządzone przez niezależne jednostki, poświadczające spełnienie przez wykonawcę wymaganych norm zapewniania jakości, w tym w zakresie dostępności dla osób niepełnosprawnych?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "zaświadczenia sporządzone przez niezależne jednostki odnośnie do norm zapewniania jakości",
   "espd.part4.crit.selection.satisfies.all.criteria": "Spełnia wszystkie wymagane kryteria kwalifikacji wskazane w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.part4.crit.selection.suitability.article": "W art. 58 ust. 2 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.suitability.article.tooltip": "Wykonawca powinien wypełnić to pole jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wskazały w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu, że wykonawca może ograniczyć się do wypełnienia sekcji α w części IV i nie musi wypełniać żadnej z pozostałych sekcji w części IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Figuruje w odpowiednich rejestrach zawodowych prowadzonych w państwie członkowskim siedziby wykonawcy zgodnie z opisem w załączniku XI do dyrektywy 2014/24/UE; wykonawcy z niektórych państw członkowskich mogą być zobowiązani do spełnienia innych wymogów określonych w tym załączniku.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "wpis do odpowiedniego rejestru zawodowego",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Figuruje w odpowiednich rejestrach handlowych prowadzonych w państwie członkowskim siedziby wykonawcy zgodnie z opisem w załączniku XI do dyrektywy 2014/24/UE; wykonawcy z niektórych państw członkowskich mogą być zobowiązani do spełnienia innych wymogów określonych w tym załączniku.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "wpis do rejestru handlowego",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Czy konieczne jest posiadanie określonego zezwolenia, aby mieć możliwość świadczenia usługi, o której mowa, w państwie siedziby wykonawcy?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "W przypadku zamówień na usługi: konieczne posiadanie określonego zezwolenia",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Czy konieczne jest bycie członkiem określonej organizacji, aby mieć możliwość świadczenia usługi, o której mowa, w państwie siedziby wykonawcy?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "W przypadku zamówień na usługi: konieczne bycie członkiem określonej organizacji",
   "espd.crit.selection.technical.allowance.of.checks.description": "W odniesieniu do produktów lub usług o złożonym charakterze, które mają zostać dostarczone, lub – wyjątkowo – w odniesieniu do produktów lub usług o szczególnym przeznaczeniu: Czy wykonawca zezwoli na przeprowadzenie kontroli swoich zdolności produkcyjnych lub zdolności technicznych, a w razie konieczności także dostępnych mu środków naukowych i badawczych, jak również środków kontroli jakości? Kontrolę ma przeprowadzać instytucja zamawiająca lub – w przypadku gdy instytucja ta wyrazi na to zgodę – w jej imieniu, właściwy organ urzędowy państwa, w którym dostawca lub usługodawca ma siedzibę.",
   "espd.crit.selection.technical.allowance.of.checks.main": "możliwość przeprowadzania kontroli",
   "espd.crit.selection.technical.average.annual.manpower.description": "Średnie roczne zatrudnienie u wykonawcy w ostatnich trzech latach było następujące:",
   "espd.crit.selection.technical.average.annual.manpower.main": "średnie roczne zatrudnienie",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Sam usługodawca lub wykonawca oraz/lub jego kadra kierownicza (w zależności od wymogów określonych w stosownym ogłoszeniu lub dokumentach zamówienia) posiada następujące wykształcenie i kwalifikacje zawodowe.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "wykształcenie i kwalifikacje zawodowe",
   "espd.crit.selection.technical.environment.management.features.description": "Podczas realizacji zamówienia wykonawca będzie mógł stosować następujące środki zarządzania środowiskowego:",
   "espd.crit.selection.technical.environment.management.features.main": "środki zarządzania środowiskowego",
   "espd.crit.selection.technical.number.managerial.staff.description": "Liczebność kadry kierowniczej wykonawcy w ostatnich trzech latach była następująca:",
   "espd.crit.selection.technical.number.managerial.staff.main": "liczebność kadry kierowniczej",
   "espd.part4.crit.selection.technical.professional.ability.article": "W art. 58 ust. 4 dyrektywy 2014/24/UE określono następujące kryteria kwalifikacji",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Wykonawca powinien przedstawić informacje jedynie w przypadku, gdy instytucja zamawiająca lub podmiot zamawiający wymagają danych kryteriów kwalifikacji w stosownym ogłoszeniu lub w dokumentach zamówienia, o których mowa w ogłoszeniu.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Jedynie w odniesieniu do zamówień publicznych na usługi: W okresie odniesienia wykonawca zrealizował następujące główne usługi określonego rodzaju: Instytucje zamawiające mogą wymagać, aby okres ten wynosił do trzech lat, i dopuszczać legitymowanie się doświadczeniem sprzed ponad trzech lat.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "W przypadku zamówień na usługi: realizacja usług określonego rodzaju",
   "espd.crit.selection.technical.study.research.facilities.description": "Korzysta z następującego zaplecza naukowo-badawczego:",
   "espd.crit.selection.technical.study.research.facilities.main": "zaplecze naukowo-badawcze",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Wykonawca zamierza ewentualnie zlecić podwykonawcom następującą część (procentową) zamówienia: Należy zauważyć, że jeżeli wykonawca postanowił zlecić podwykonawcom realizację części zamówienia oraz polega na zdolności podwykonawców na potrzeby realizacji tej części, to należy wypełnić odrębny jednolity europejski dokument zamówienia dla tych podwykonawców (zob. część II sekcja C powyżej).",
   "espd.crit.selection.technical.subcontracting.proportion.main": "część procentowa podwykonawstwa",
   "espd.crit.selection.technical.supply.chain.management.description": "Podczas realizacji zamówienia będzie mógł stosować następujące systemy zarządzania łańcuchem dostaw i śledzenia łańcucha dostaw:",
   "espd.crit.selection.technical.supply.chain.management.main": "zarządzanie łańcuchem dostaw",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Czy wykonawca może przedstawić wymagane zaświadczenia sporządzone przez urzędowe instytuty lub agencje kontroli jakości o uznanych kompetencjach, potwierdzające zgodność produktów poprzez wyraźne odniesienie do specyfikacji technicznych lub norm, które zostały określone w stosownym ogłoszeniu lub dokumentach zamówienia?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "W przypadku zamówień na dostawy: zaświadczenia sporządzone przez agencje kontroli jakości",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Jedynie w odniesieniu do zamówień publicznych na dostawy: W okresie odniesienia wykonawca zrealizował następujące główne dostawy określonego rodzaju: Instytucje zamawiające mogą wymagać, aby okres ten wynosił do trzech lat, i dopuszczać legitymowanie się doświadczeniem sprzed ponad trzech lat.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "W przypadku zamówień na dostawy: realizacja dostaw określonego rodzaju",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "W przypadku zamówień publicznych na dostawy: Wykonawca dostarczy wymagane próbki, opisy lub fotografie produktów, które mają być dostarczone, oraz przedstawi w stosownych przypadkach świadectwa autentyczności.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "W przypadku zamówień na dostawy: próbki, opisy lub fotografie ze świadectwem autentyczności",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "W przypadku zamówień publicznych na dostawy: Wykonawca dostarczy wymagane próbki, opisy lub fotografie produktów, które mają być dostarczone i którym nie musi towarzyszyć świadectwo autentyczności.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "W przypadku zamówień na dostawy: próbki, opisy lub fotografie bez świadectwa autentyczności",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Korzysta z następujących urządzeń technicznych oraz środków w celu zapewnienia jakości, a jego zaplecze naukowo-badawcze jest następujące:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "urządzenia techniczne oraz środki w celu zapewnienia jakości",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Może skorzystać z usług następujących pracowników technicznych lub służb technicznych, w szczególności tych odpowiedzialnych za kontrolę jakości. W przypadku pracowników technicznych lub służb technicznych nienależących bezpośrednio do przedsiębiorstwa danego wykonawcy, lecz na których zdolności wykonawca ten polega, jak określono w części II sekcja C, należy wypełnić odrębne formularze jednolitego europejskiego dokumentu zamówienia.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "pracownicy techniczni lub służby techniczne odpowiedzialni(-e) za kontrolę jakości",
   "espd.crit.selection.technical.tools.plant.description": "Będzie dysponował następującymi narzędziami, wyposażeniem zakładu i urządzeniami technicznymi na potrzeby realizacji zamówienia:",
   "espd.crit.selection.technical.tools.plant.main": "narzędzia, wyposażenie zakładu i urządzenia techniczne",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Jedynie w odniesieniu do zamówień publicznych na roboty budowlane: W okresie odniesienia wykonawca wykonał następujące roboty budowlane określonego rodzaju: Instytucje zamawiające mogą wymagać, aby okres ten wynosił do pięciu lat, i dopuszczać legitymowanie się doświadczeniem sprzed ponad pięciu lat.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "W przypadku zamówień na roboty budowlane: wykonanie robót budowlanych określonego rodzaju",
   "espd.crit.selection.technical.work.contracts.technicians.description": "W przypadku zamówień publicznych na roboty budowlane wykonawca będzie mógł się zwrócić do następujących pracowników technicznych lub służb technicznych o wykonanie robót:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "W przypadku zamówień na roboty budowlane: pracownicy techniczni lub służby techniczne odpowiedzialni(-e) za wykonanie robót",
   "espd.crit.start.date": "Data początkowa",
   "espd.crit.taken.self.cleaning.measures": "Czy przedsięwzięto środki w celu wykazania Państwa rzetelności („samooczyszczenie”)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Czy wykonawca spełnił swoje obowiązki, dokonując płatności należnych podatków lub składek na ubezpieczenie społeczne, lub też zawierając wiążące porozumienia w celu spłaty tych należności, obejmujące w stosownych przypadkach narosłe odsetki lub grzywny?",
   "espd.crit.taxes.length.period.of.exclusion": "W przypadku wyroku, o ile została w nim bezpośrednio określona, długość okresu wykluczenia:",
   "espd.crit.taxes.means.description": "Proszę opisać, jakie środki zostały wykorzystane",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Podstawy związane z wyrokami skazującymi za przestępstwo",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Podstawy związane z płatnością podatków lub składek na ubezpieczenie społeczne",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Podstawy związane z niewypłacalnością, konfliktem interesów lub wykroczeniami zawodowymi",
   "espd.part3.crit.purely.national.top.title": "D: Podstawy wykluczenia o charakterze wyłącznie krajowym",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "kto został skazany",
   "espd.crit.year": "rok",
   "espd.crit.your.answer": "Proszę podać odpowiedź",
   "espd.gui.download.as": "Pobierz jako",
   "espd.gui.download.pdf": "Format PDF",
   "espd.gui.download.xml": "Format XML",
   "espd.gui.download.zip": "Oba formaty",
   "espd.gui.ec": "Komisja Europejska",
   "espd.ecertis.404": "Brak danych ECERTIS",
   "espd.ecertis.issued": "Wydane przez",
   "espd.ecertis.language": "Język",
   "espd.ecertis.loading": "Pobieranie z ECERTIS...",
   "espd.ecertis.no.evidences": "Brak dowodów",
   "espd.gui.error.ted.notice.not.supported": "Załadowany plik nie jest ESPD, lecz ogłoszeniem, a w związku z tym nie można go wykorzystać w ramach tego serwisu.",
   "espd.gui.espd": "Jednolity europejski dokument zamówienia",
   "espd.gui.espd.upload.error": "Załadowany plik nie mógł zostać poprawnie odczytany. Czy to jest prawidłowy plik wniosku lub odpowiedzi ESPD?",
   "espd.gui.espd.upload.request.error": "Załadowany plik nie mógł zostać poprawnie odczytany. Czy to jest prawidłowy plik wniosku ESPD?",
   "espd.gui.espd.upload.response.error": "Załadowany plik nie mógł zostać poprawnie odczytany. Czy to jest prawidłowy plik odpowiedzi ESPD?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Od prawie godziny nie wykonali Państwo żadnej czynności w serwisie ESPD.    Proszę zapisać eESPD w celu zabezpieczenia się przed utratą danych.   W dowolnym momencie można zaimportować (ponowne użyć) eESPD, aby kontynuować pracę.",
   "espd.gui.export": "Zapisywanie",
   "espd.gui.faq.leaflet": "Broszura FAQ",
   "espd.gui.faq.text.answers": "Jeżeli interesują Państwa odpowiedzi na najczęściej zadawane pytania na temat ESPD, prosimy zajrzeć do",
   "espd.gui.faq.text.more.info": "Aby uzyskać więcej informacji o ESPD, proszę",
   "espd.init.alert.part1": "Jednolity europejski dokument zamówienia (ESPD) jest oświadczeniem własnym na temat kondycji finansowej, zdolności i kompetencji przedsiębiorstwa na potrzeby postępowania o udzielenie zamówienia publicznego. Jest on dostępny we wszystkich językach UE i stosowany jako wstępny dowód spełnienia warunków wymaganych w procedurach udzielania zamówień publicznych w całej UE. Dzięki ESPD oferenci nie muszą już przedstawiać pełnej dokumentacji dowodowej i różnych formularzy stosowanych dotychczas w przetargach unijnych, co oznacza znaczne uproszczenie dostępu do potencjalnych zamówień transgranicznych. Od października 2018 r. jednolity europejski dokument zamówienia będzie przekazywany wyłącznie w formie elektronicznej.",
   "espd.init.alert.part2": "Formularz internetowy można wypełnić, wydrukować i przesłać nabywcy wraz z pozostałą częścią oferty. Jeśli postępowanie prowadzone jest drogą elektroniczną, ESPD można wyeksportować, zapisać i przekazać elektronicznie. Jednolity europejski dokument zamówienia przedłożony we wcześniejszym postępowaniu o udzielenie zamówienia publicznego można ponownie wykorzystać, o ile przedmiotowe informacje są nadal poprawne. Wykonawcy mogą zostać wykluczeni z postępowania lub podlegać odpowiedzialności karnej, jeżeli w związku z informacjami przedstawianymi w ESPD dochodzi do poważnego wprowadzenia w błąd, zatajenia bądź niemożności przedstawienia dokumentów potwierdzających.",
   "espd.init.create.espd": "stworzyć nowy ESPD",
   "espd.init.create.response": "Stworzyć odpowiedź",
   "espd.init.header": "Witamy w serwisie ESPD",
   "espd.init.i.am.ca": "Jestem instytucją zamawiającą",
   "espd.init.i.am.ce": "Jestem podmiotem zamawiającym",
   "espd.init.i.am.eop": "Jestem wykonawcą",
   "espd.init.import.espd": "zaimportować ESPD",
   "espd.init.merge.espds": "Połącz dwa ESPD",
   "espd.init.reuse.espd": "ponownie wykorzystać istniejący ESPD",
   "espd.init.review.espd": "Przejrzyj ESPD",
   "espd.init.select.country": "Wybierz państwo",
   "espd.init.ted.reception.id.placeholder": "Proszę podać otrzymany numer ogłoszenia",
   "espd.init.upload.document": "Załaduj dokument",
   "espd.init.upload.documents": "Załaduj dokumenty",
   "espd.init.upload.request": "Proszę załadować wniosek ESPD instytucji zamawiającej",
   "espd.init.upload.request.response": "Proszę załadować wniosek ESPD lub odpowiedź ESPD",
   "espd.init.upload.response": "Proszę załadować Państwa starą odpowiedź ESPD",
   "espd.init.what.you.do": "Co chcesz zrobić?",
   "espd.init.where.are.you.from.ca": "Gdzie znajduje się siedziba Państwa instytucji?",
   "espd.init.where.are.you.from.eo": "Gdzie znajduje się siedziba Państwa przedsiębiorstwa?",
   "espd.init.who.are.you": "Kim jesteś?",
   "espd.gui.footer.last.update": "Ostatnia aktualizacja:",
   "espd.gui.grow": "DG GROW",
   "espd.ecertis.information.for.country": "Informacje dotyczące {0} w e-Certis",
   "espd.gui.legal.notice": "Informacje prawne",
   "espd.ecertis.less.information": "Pokaż mniej informacji",
   "espd.ecertis.more.information": "Pokaż więcej informacji",
   "espd.gui.next": "Dalej",
   "espd.gui.no": "Nie",
   "espd.gui.not.applicable": "Nie dotyczy",
   "espd.gui.place": "Miejsce",
   "espd.gui.previous": "Wstecz",
   "espd.gui.print": "Przegląd",
   "espd.gui.progress.exclusion": "Wykluczenie",
   "espd.gui.progress.finish": "Zakończ",
   "espd.gui.progress.procedure": "Procedura",
   "espd.gui.progress.selection": "Kwalifikacja",
   "espd.gui.progress.start": "Rozpoczęcie",
   "espd.gui.question.to.use.alpha": "Czy chcesz wykorzystać kryteria kwalifikacji od A do D?",
   "espd.gui.report.appliction.issue": "W przypadku wszelkich kwestii związanych z aplikacją ESPD należy kontaktować się z",
   "espd.gui.report.security.incident": "Zgłoszenie incydentu związanego z bezpieczeństwem informacji",
   "espd.gui.report.security.incident.title": "W przypadku wszelkich incydentów związanych z bezpieczeństwem należy kontaktować się z Komisją Europejską za pośrednictwem",
   "espd.gui.role.ca": "Charakter: instytucja zamawiająca (IZ)",
   "espd.gui.role.eo": "Charakter: wykonawca (WY)",
   "espd.gui.search": "Szukaj",
   "espd.gui.signature": "Podpis",
   "espd.gui.tools": "Narzędzia",
   "espd.init.ca.can.create.espd.tooltip": "Instytucja zamawiająca może stworzyć ESPD od początku. W takim przypadku instytucja zamawiająca musi wypełnić formularz ESPD, podając wszystkie stosowne informacje.",
   "espd.init.ca.can.import.espd.tooltip": "Jeżeli instytucja zamawiająca korzystała już w przeszłości z serwisu ESPD w związku z innym postępowaniem o udzielenie zamówienia, może zaimportować ESPD przechowywany w sieci lokalnej. W takim przypadku ESPD nie musi być wypełniany od początku, ale należy zaktualizować niektóre dane, uwzględniając aktualne postępowanie o udzielenie zamówienia.",
   "espd.init.ca.ref.buyer.tooltip": "Termin „instytucja zamawiająca” odnosi się nabywcy.",
   "espd.init.ce.ref.buyer.tooltip": " Termin „podmiot zamawiający” odnosi się tutaj do nabywcy, który prowadzi działalność w sektorach gospodarki wodnej, energetyki, transportu lub usług pocztowych. W przypadku instytucji zamawiających, które działają również w wymienionych wyżej sektorach, należy wybrać „Jestem instytucją zamawiającą”.",
   "espd.init.eo.can.reuse.espd.tooltip": "Wykonawca może ponownie wykorzystać informacje, które zostały dostarczone za pomocą ESPD we wcześniejszym postępowaniu o udzielenie zamówienia („stary” ESPD). Serwis ESPD połączy „stary” ESPD z nowym formularzem przygotowanym przez instytucję zamawiającą na potrzeby przedmiotowego postępowania o udzielenie zamówienia.",
   "espd.init.eo.ref.suppl.tooltip": "Termin „wykonawca” odnosi się do dostawcy / oferenta.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Serwis ESPD może być wykorzystywany zarówno przez instytucje zamawiające, jak i wykonawców. Proszę wybrać opcję, która odpowiada Państwa profilowi w przedmiotowym postępowaniu o udzielenie zamówienia publicznego.",
   "espd.init.filter.create.response.tooltip": "Stworzyć nową odpowiedź ESPD",
   "espd.init.filter.eo.can.import.espd.tooltip": "Wykonawca może zaimportować plik ESPD, który został uprzednio wypełniony przez instytucję zamawiającą na potrzeby przedmiotowego postępowania o udzielenie zamówienia publicznego i opublikowany wraz z ogłoszeniem przetargowym.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Ta funkcja udostępnia tabelę zawierającą przegląd odpowiedzi zawartych we wszystkich ESPD przedłożonych przez oferentów w danym postępowaniu o udzielenie zamówienia.",
   "espd.init.review.espd.tooltip": "Instytucja zamawiająca może sprawdzić/przejrzeć elektroniczny ESPD otrzymany od wykonawcy.",
   "espd.init.ted.reception.id.tooltip": "Instytucja zamawiająca otrzyma e-mail z Urzędu Publikacji po przedłożeniu ogłoszenia do publikacji. Wspomniany e-mail zawiera numer identyfikacyjny, który można wykorzystać w niniejszym serwisie do uzupełnienia informacji dotyczących postępowania oraz instytucji.",
   "espd.validator.accept": "Proszę podać wartość z prawidłowym rozszerzeniem.",
   "espd.validator.creditcard": "Proszę podać prawidłowy numer karty kredytowej.",
   "espd.validator.date": "Proszę podać prawidłową datę.",
   "espd.validator.dateISO": "Proszę podać prawidłową datę (ISO).",
   "espd.validator.digits": "Proszę podać tylko cyfry.",
   "espd.validator.email": "Proszę podać prawidłowy adres e-mail.",
   "espd.validator.equalTo": "Proszę podać ponownie tę samą wartość.",
   "espd.validator.max": "Proszę podać wartość mniejszą niż lub równą {0}.",
   "espd.validator.maxlength": "Proszę podać nie więcej niż {0} znak(i)(-ów).",
   "espd.validator.min": "Proszę podać wartość większą niż lub równą {0}.",
   "espd.validator.minlength": "Proszę podać co najmniej {0} znak(i)(-ów).",
   "espd.validator.number": "Proszę podać prawidłową liczbę.",
   "espd.validator.range": "Proszę podać wartość pomiędzy {0} i {1}.",
   "espd.validator.rangelength": "Proszę podać wartość o długości pomiędzy {0} i {1} znak(i)(-ów).",
   "espd.validator.remote": "Proszę określić to pole.",
   "espd.validator.required": "To pole jest wymagane.",
   "espd.validator.url": "Proszę podać prawidłowy adres URL.",
   "espd.gui.view.ca": "Widok: (IZ)",
   "espd.gui.view.eo": "Widok: (WY)",
   "espd.gui.yes": "Tak",
   "espd.gui.zip.instructions.part1": "Oto krótka dokumentacja plików ESPD, którą znajdą Państwo w tym folderze ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Plik XML to plik, które może zostać odczytany przez nasz serwis ESPD lub inne kompatybilne serwisy ESPD. Zaleta korzystania z eESPD jako pliku XML polega na tym, że nabywcy i przedsiębiorstwa mogą wykorzystać go ponownie do celów innych postępowań w przyszłości. Należy przesyłać go razem z dokumentami zamówienia (od zamawiającego do przedsiębiorstw) lub w ramach oferty (od przedsiębiorstw do zamawiającego).",
   "espd.gui.zip.instructions.part3": "PDF: Plik PDF to plik eESPD w postaci czytelnej dla człowieka. Proponujemy również w tym miejscu, aby wykorzystywać go obok formatu XML przy dokumentach zamówienia (od zamawiającego do przedsiębiorstw) lub w ramach oferty (od przedsiębiorstw do zamawiającego) jako dokument referencyjny.",
   "espd.gui.zip.instructions.part4": "Jeżeli mają Państwo pytania dotyczące plików, prosimy o kontaktowanie się z nami za pośrednictwem następującego adresu e-mail: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
