{
   "espd.gui.about": "Info",
   "espd.part4.all.selection.switch": "ɑ: Samlet angivelse for alle udvælgelseskriterier",
   "espd.gui.app.environment": "Kære bruger. De bruger vores testmiljø. Anvend",
   "espd.gui.app.subtitle": "Tjeneste med henblik på at udfylde og genanvende ESPD",
   "espd.gui.app.title": "Fælles europæisk udbudsdokument (ESPD)",
   "espd.gui.back.to.main": "Tilbage til forsiden",
   "espd.gui.cancel": "Annuller",
   "espd.gui.click.here": "fås ved at klikke her",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  Europa-Kommissionen  Generaldirektoratet for det Indre Marked, Erhvervspolitik, Iværksætteri og SMV’er  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruxelles  Belgien",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "De bliver nødt til at rette fejlene, før De kan fortsætte.",
   "espd.part1.city": "By:",
   "espd.part1.confirm.email": "Bekræft e-mail:",
   "espd.part1.confirm.telephone": "Bekræft telefon:",
   "espd.part1.contact.details.ca": "Indkøberens identitet",
   "espd.part1.contact.person": "Kontaktperson:",
   "espd.part1.correct.errors": "De bliver nødt til at rette fejlene, før De kan fortsætte.",
   "espd.part1.country": "Land:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Sagsnummer hos den ordregivende myndighed eller den ordregivende enhed (hvis relevant):",
   "espd.part1.header": "Del I: Oplysninger om udbudsproceduren og den ordregivende myndighed eller den ordregivende enhed",
   "espd.part1.info.procedure": "procedure",
   "espd.part1.info.procurement.proc": "Oplysninger om udbudsproceduren",
   "espd.part1.info.pub": "Oplysninger om offentliggørelse",
   "espd.part1.name": "Officielt navn:",
   "espd.part1.nat.regnum": "Nationalt registreringsnummer (hvis kendt):",
   "espd.part1.official.journal.alert": "Hvis der ikke er nogen udbudsbekendtgørelse i Den Europæiske Unions Tidende, eller hvis offentliggørelse heri ikke er påkrævet, skal den ordregivende myndighed eller den ordregivende enhed anføre oplysninger, som gør det muligt at identificere udbudsproceduren entydigt (f.eks. offentliggørelseshenvisning på nationalt plan)",
   "espd.part1.ojs.label": "Meddelelsens nummer i EUT S:",
   "espd.part1.ojs.url": "EUT S URL",
   "espd.part1.postcode": "Postnummer:",
   "espd.part1.procurer.name": "Titel:",
   "espd.part1.street.and. num": "Gade/vej og nummer:",
   "espd.part1.ted.reception.id": "Dette er en kort dokumentation for de ESPD-filer, som De finder i denne zip-folder.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Kort beskrivelse:",
   "espd.part1.to.be.filled.alert": "For så vidt angår udbudsprocedurer, i forbindelse med hvilke der er offentliggjort en udbudsbekendtgørelse i Den Europæiske Unions Tidende, bliver de oplysninger, der kræves i henhold til del I, automatisk indhentet, forudsat at den elektroniske ESPD-tjeneste anvendes til at oprette og udfylde ESPD. Henvisning til den relevante meddelelse i Den Europæiske Unions Tidende:",
   "espd.part1.website": "Evt. websted:",
   "espd.part3.grounds.criminal.conv": "Grunde vedrørende straffedomme",
   "espd.part3.header": "Del III: Udelukkelsesgrunde",
   "espd.part3.insolvency.conflicts": "Grunde, der vedrører insolvens, interessekonflikter eller forsømmelse i forbindelse med udøvelsen af erhvervet",
   "espd.part5.concl.statements": "Del VI: Afsluttende erklæringer",
   "espd.part5.concl.statements.signature": "Dato, sted og, hvor det er påkrævet eller nødvendigt, underskrift(er):",
   "espd.part5.concl.statements.text.part1": "Undertegnede erklærer udtrykkeligt, at de oplysninger, der er anført i del II-V ovenfor, er nøjagtige og korrekte, og at de er blevet afgivet i fuldt kendskab til konsekvenserne af at afgive urigtige oplysninger.",
   "espd.part5.concl.statements.text.part2": "Undertegnede erklærer udtrykkeligt straks og på anmodning herom at kunne fremlægge de certifikater og andre former for dokumentation, som der henvises til, undtagen når:",
   "espd.part5.concl.statements.text.part3": "a) den ordregivende myndighed eller den ordregivende enhed har mulighed for at skaffe de pågældende supplerende dokumenter direkte via en national database i en medlemsstat, hvis denne stilles gratis til rådighed (på betingelse af, at den økonomiske aktør har fremlagt de oplysninger (websted, udstedende myndighed eller organ, dokumentationens nøjagtige reference), der er nødvendige for, at den ordregivende myndighed eller den ordregivende enhed kan gøre dette. Hvis det kræves, skal der også gives samtykke til en sådan adgang), eller",
   "espd.part5.concl.statements.text.part4": "b) den ordregivende myndighed eller den ordregivende enhed allerede senest den 18. oktober 2018 (afhængigt af den nationale gennemførelse af artikel 59, stk. 5, andet afsnit, i direktiv 2014/24/EU) er i besiddelse af de pågældende dokumenter.",
   "espd.part5.concl.statements.text.part5": "Undertegnede giver udtrykkeligt [angiv den ordregivende myndighed eller den ordregivende enhed som anført i del I, afsnit A] adgang til dokumentation til støtte for de oplysninger, som er blevet afgivet i [angiv den relevante del, det relevante afsnit, det eller de relevante punkter] i dette fælles europæiske udbudsdokument med henblik på [angiv udbudsproceduren: (kort beskrivelse, henvisning til Den Europæiske Unions Tidende, referencenummer)].",
   "espd.part5.export": "Eksporter",
   "espd.part5.export.content": "De kan nu klikke på Chr(34)EksporterChr(34) for at downloade og gemme ESPD-filen på Deres computer. Ordregivende myndigheder skal sikre, at denne ESPD-fil er tilgængelig for de økonomiske aktører sammen med de øvrige udbudsdokumenter.",
   "espd.part5.header": "Afslut",
   "espd.part5.reduction": "Del V: Begrænsning af antallet af kvalificerede ansøgere",
   "espd.part5.reduction.question": "Den økonomiske aktør erklærer, at:",
   "espd.part5.text.eo.declares.that": "Hvis nogle af disse certifikater eller andre former for dokumentation er tilgængelige i elektronisk form, angives det for hver enkelt:",
   "espd.part5.title.eo.declares.that": "denne opfylder de objektive og ikkediskriminerende kriterier eller regler, der skal anvendes for at begrænse antallet af ansøgere på følgende måde:  Hvis der anmodes om visse certifikater eller andre former for dokumentation, angives det for hver enkelt, om den økonomiske aktør er i besiddelse af de dokumenter, der anmodes om: ",
   "espd.part5.toptext": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller ordregivende enhed har præciseret, hvilke objektive og ikkediskriminerende kriterier eller regler der skal anvendes med henblik på at begrænse antallet af ansøgere, som vil blive opfordret til at afgive tilbud eller til dialog. Disse oplysninger, som kan ledsages af krav vedrørende, hvilke (typer) certifikater eller hvilke former for dokumentation - om nogen - der skal fremlægges, er fastsat i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen. Kun for så vidt angår begrænsede udbud, udbud med forhandling, konkurrencepræget dialog og innovationspartnerskaber:",
   "espd.part4.alert": "Ordregivende myndigheder skal anføre, hvilke udvælgelseskriterier der vil blive anvendt, ved at afkrydse feltet foran det relevante kriterium.",
   "espd.part4.economic.and.financial.standing": "B: Økonomisk og finansiel formåen",
   "espd.part4.header": "Del IV: Udvælgelseskriterier",
   "espd.part4.quality.assurance": "D: Kvalitetssikringsstandarder og miljøledelsesstandarder",
   "espd.part4.suitability": "A: Egnethed",
   "espd.part4.technical.professional.ability": "C: Teknisk og faglig formåen",
   "espd.part2.add.complete.missing": "Indtast desuden de oplysninger, der mangler i del IV, afsnit A, B, C eller D, alt efter omstændighederne, dog KUN hvis der anmodes herom i den relevante meddelelse eller i udbudsdokumenterne",
   "espd.part2.all.selection.covered": "d) Omfatter optagelsen på listen eller certificeringen alle de krævede udvælgelseskriterier?",
   "espd.part2.another.vat": "Hvis et momsregistreringsnummer ikke haves, anføres et andet nationalt identifikationsnummer (hvis et sådant kræves og haves):",
   "espd.part2.answer.following.parts": "Besvar de øvrige dele af dette afsnit, afsnit B og, hvis det er relevant, afsnit C i denne del, udfyld del V, hvis det er relevant, og udfyld og underskriv under alle omstændigheder del VI.",
   "espd.part2.birth.date": "Fødselsdato:",
   "espd.part2.birth.place": "Fødested:",
   "espd.part2.cert.e.avaliable": "b) Hvis certifikatet for optagelse eller certificeringen findes i elektronisk form, angives følgende:",
   "espd.part2.contact.person": "Kontaktperson eller -personer:",
   "espd.part2.detinfo.of.represent": "Om nødvendigt angives nærmere oplysninger om repræsentationen (form, omfang, formål osv.):",
   "espd.part2.disworkers.details": "I givet fald præciseres det, hvilken kategori eller hvilke kategorier af handicappede eller dårligt stillede arbejdstagere de pågældende ansatte tilhører.",
   "espd.part2.doc.e.avaliable": "Hvis den relevante dokumentation er tilgængelig i elektronisk form, angives følgende:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Det sikres, at de andre berørte udfylder et særskilt ESPD.",
   "espd.part2.eo.approved.cert": "Er den økonomiske aktør optaget på en officiel liste over godkendte økonomiske aktører, eller har denne et tilsvarende certifikat (f.eks. i henhold til et nationalt (præ)kvalifikationssystem)?",
   "espd.part2.eo.group.role": "a) Angiv den økonomiske aktørs rolle i gruppen (leder, ansvarlig for specifikke opgaver osv.):",
   "espd.part2.eo.has.cert.soc": "e) Er den økonomiske aktør i stand til at fremlægge et certifikat vedrørende betaling af bidrag til sociale sikringsordninger og skatter og afgifter eller at fremlægge oplysninger, der sætter den ordregivende myndighed eller den ordregivende enhed i stand til at få direkte adgang hertil gennem en national database i en medlemsstat, hvis denne stilles gratis til rådighed?",
   "espd.part2.eo.rely.other.entities": "Baserer den økonomiske aktør sig på andre enheders kapacitet for at opfylde udvælgelseskriterierne i del IV og de kriterier og regler, der eventuelt er fastsat, jf. del V nedenfor?",
   "espd.part2.first.name": "Fornavn:",
   "espd.part2.header": "Del II: Oplysninger om den økonomiske aktør",
   "espd.part2.if.proc.reserved": "Kun i forbindelse med en reserveret kontrakt: Er den økonomiske aktør et beskyttet værksted, en Chr(34)social virksomhedChr(34), eller vil den udføre kontrakten som led i programmer for beskyttet beskæftigelse?",
   "espd.part2.info.eo": "A: Oplysninger om den økonomiske aktør",
   "espd.part2.info.reliance": "C: Oplysninger om udnyttelse af andre enheders kapacitet",
   "espd.part2.info.respresent": "B: Oplysninger om den økonomiske aktørs repræsentanter",
   "espd.part2.information.subcontractors": "D: Oplysninger om underleverandører, hvis kapacitet den økonomiske aktør ikke baserer sig på",
   "espd.part2.information.subcontractors.description": "Hvis ja og såfremt de kendes, angives de foreslåede underleverandører:",
   "espd.part2.information.subcontractors.footer": "Hvis den ordregivende myndighed eller den ordregivende enhed udtrykkeligt anmoder herom ud over oplysningerne i del I, afgives de oplysninger, der anmodes om i afsnit A og B i denne del og i del III for hver af de pågældende (kategorier af) underleverandører.",
   "espd.part2.information.subcontractors.header": "(Dette afsnit udfyldes kun, hvis den ordregivende myndighed eller den ordregivende enhed udtrykkeligt anmoder om oplysningerne)",
   "espd.part2.information.subcontractors.title": "Har den økonomiske aktør til hensigt at give en del af kontrakten i underleverance til tredjeparter?",
   "espd.part2.internet.addr.if.exists": "Anfør gerne evt. internetadresse (websted):",
   "espd.part2.is.eo.proc.together": "Deltager den økonomiske aktør i udbudsproceduren sammen med andre?",
   "espd.part2.is.eo.sized": "Er den økonomiske aktør en mikrovirksomhed, en lille eller en mellemstor virksomhed?",
   "espd.part2.is.eo.sized.tooltip": "Jf. Kommissionens henstilling af 6. maj 2003 om definitionen af mikrovirksomheder, små og mellemstore virksomheder (EUT L 124 af 20.5.2003, s. 36). Disse oplysninger anvendes udelukkende til statistiske formål. Mikrovirksomheder: virksomheder, som beskæftiger under 10 personer, og som har en årlig omsætning og/eller en samlet årlig balance på ikke over 2 mio. EUR. Små virksomheder: virksomheder, som beskæftiger under 50 personer, og som har en årlig omsætning og/eller en samlet årlig balance på ikke over 10 mio. EUR. Mellemstore virksomheder: virksomheder, som hverken er mikrovirksomheder eller små virksomheder, som beskæftiger under 250 personer, og som har en årlig omsætning på højst 50 mio. EUR og/eller en samlet årlig balance på højst 43 mio. EUR.",
   "espd.part2.last.name": "Efternavn:",
   "espd.part2.lots.concerned": "Hvis det er relevant, angives den eller de delkontrakter, som den økonomiske aktør ønsker at afgive tilbud på:",
   "espd.part2.name": "Navn:",
   "espd.part2.name.part.group": "c) I givet fald navnet på den deltagende gruppe:",
   "espd.part2.other.eo.part": "b) Angiv de øvrige økonomiske aktører, der sammen deltager i udbudsproceduren:",
   "espd.part2.percentage.disworkers": "Hvad er den procentvise andel af handicappede eller dårligt stillede arbejdstagere?",
   "espd.part2.person.empowered": "Angiv navne og adresser på den eller de personer, der måtte være beføjet til at repræsentere den økonomiske aktør i forbindelse med denne udbudsprocedure:",
   "espd.part2.pos.act.in.capacity": "Stilling/Handler i egenskab af:",
   "espd.part2.postal.adress": "Postadresse:",
   "espd.part2.provide.regnumber": "a) Angiv det pågældende optagelses- eller certificeringsnummer:",
   "espd.part2.ref.for.cert": "c) Angiv, hvilke referencer der har dannet grundlag for optagelsen på listen eller udstedelsen af certifikatet, og i givet fald hvilken klassifikation der følger af den officielle liste:",
   "espd.part2.separate.espd.sections.a.b": "Udfyld et særskilt ESPD med de oplysninger, der anmodes om i afsnit A og B i denne del og del III for hver af de pågældende enheder, som er behørigt udfyldt og underskrevet af de pågældende enheder.<p/>Bemærk, at dette også bør omfatte teknikere eller tekniske organer, der ikke direkte hører til i den økonomiske aktørs virksomhed, især dem, der er ansvarlige for kvalitetskontrollen, og, hvis det drejer sig om offentlige bygge- og anlægskontrakter, de teknikere eller tekniske organer, som den økonomiske aktør kan disponere over til udførelsen af arbejdet.<p/>For så vidt som det er relevant for den eller de specifikke kapaciteter, som den økonomiske aktør baserer sig på, angives oplysningerne i del IV og V for hver af de pågældende enheder.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Momsregistreringsnummer (hvis et sådant haves):",
   "espd.part2sel.alert": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.crit.amount": "Beløb",
   "espd.crit.amount.concerned": "Det pågældende beløb",
   "espd.crit.average.turnover": "Udsteder",
   "espd.crit.code": "Kode",
   "espd.crit.country.member.state": "Det pågældende land eller den pågældende medlemsstat",
   "espd.crit.date": "Dato",
   "espd.crit.date.of.conviction": "Datoen for dommen",
   "espd.part3.crit.eu.national.bankruptcy.title": "Angiv datoen for dommen eller afgørelsen",
   "espd.crit.decision.final.and.binding": "Hvis denne manglende opfyldelse af forpligtelser blev konstateret ved en retlig eller administrativ afgørelse, var denne afgørelse så endelig og bindende?",
   "espd.crit.description": "Beskrivelse",
   "espd.crit.do.you.allow.checks": "Tillader De kontrol?",
   "espd.crit.end.date": "Antal år",
   "espd.part3.crit.eu.main.breaching.obligations": "I artikel 57, stk. 4, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "I artikel 57, stk. 4, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.part3.purely.national.main": "Finder de rent nationale udelukkelsesgrunde, der er anført i den relevante meddelelse eller i udbudsdokumenterne, anvendelse?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "I artikel 57, stk. 1, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "I artikel 57, stk. 1, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.part3.crit.eu.payment.taxes.main.title": "I artikel 57, stk. 2, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "I artikel 57, stk. 2, i direktiv 2014/24/EU fastsættes følgende udelukkelsesgrunde",
   "espd.crit.eu.text.agreement.economic": "Har den økonomiske aktør indgået aftaler med andre økonomiske aktører med henblik på konkurrencefordrejning?",
   "espd.crit.eu.text.arrangement.creditors": "Er den økonomiske aktør under tvangsakkord uden for konkurs?",
   "espd.crit.eu.text.bankrupt": "Er den økonomiske aktør gået konkurs?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Er den økonomiske aktør bekendt med at have tilsidesat sine forpligtelser på miljølovgivningsområdet? Således som de i forbindelse med dette udbud fremgår af national ret, den relevante meddelelse eller udbudsdokumenterne eller artikel 18, stk. 2, i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Er den økonomiske aktør bekendt med at have tilsidesat sine forpligtelser på det arbejdsretlige område? Således som de i forbindelse med dette udbud fremgår af national ret, den relevante meddelelse eller udbudsdokumenterne eller artikel 18, stk. 2, i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Er den økonomiske aktør bekendt med at have tilsidesat sine forpligtelser på sociallovgivningsområdet? Således som de i forbindelse med dette udbud fremgår af national ret, den relevante meddelelse eller udbudsdokumenterne eller artikel 18, stk. 2, i direktiv 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for børnearbejde og andre former for menneskehandel ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som defineret i artikel 2 i Europa-Parlamentets og Rådets direktiv 2011/36/EU af 5. april 2011 om forebyggelse og bekæmpelse af menneskehandel og beskyttelse af ofrene herfor, og om erstatning af Rådets rammeafgørelse 2002/629/RIA (EUT L 101 af 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Er den økonomiske aktør opmærksom på en interessekonflikt, jf. national ret, den relevante meddelelse eller udbudsdokumenterne, som følge af sin deltagelse i udbudsproceduren?",
   "espd.crit.eu.text.corruption": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for bestikkelse ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som defineret i artikel 3 i konventionen om bekæmpelse af bestikkelse, som involverer tjenestemænd ved De Europæiske Fællesskaber eller i Den Europæiske Unions medlemsstater (EFT C 195 af 25.6.1997, s. 1), og i artikel 2, stk. 1, i Rådets rammeafgørelse 2003/568/RIA af 22. juli 2003 om bekæmpelse af bestikkelse i den private sektor (EUT L 192 af 31.7.2003, s. 54). Denne udelukkelsesgrund omfatter også bestikkelse som defineret i den nationale ret gældende for den ordregivende myndighed (den ordregivende enhed) eller den økonomiske aktør.",
   "espd.crit.eu.text.early.termination": "Har den økonomiske aktør væsentligt misligholdt en tidligere offentlig kontrakt, en tidligere kontrakt med en ordregivende enhed eller en tidligere koncessionskontrakt, hvor misligholdelsen har medført den pågældende kontrakts ophævelse eller en lignende sanktion?",
   "espd.crit.eu.text.fraud": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for svig ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som omhandlet i artikel 1 i konventionen om beskyttelse af De Europæiske Fællesskabers finansielle interesser (EFT C 316 af 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for deltagelse i en kriminel organisation ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som defineret i artikel 2 i Rådets rammeafgørelse 2008/841/RIA af 24. oktober 2008 om bekæmpelse af organiseret kriminalitet (EUT L 300 af 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Har den økonomiske aktør i forbindelse med udøvelsen af erhvervet gjort sig skyldig i alvorlige forsømmelser? Hvis det er relevant, se definitioner i national ret, den relevante meddelelse eller udbudsdokumenterne.",
   "espd.crit.eu.text.guilty.misinterpretation": "Har den økonomiske aktør befundet sig i en af følgende situationer:<p/>a) Denne har afgivet groft urigtige oplysninger ved meddelelsen af de oplysninger, der kræves til verifikation af, at der ikke er grundlag for udelukkelse, eller af at udvælgelseskriterierne er opfyldt,<p/>b) Denne har tilbageholdt sådanne oplysninger,<p/>c) Denne har været ude af stand til straks at fremsende den supplerende dokumentation, som en ordregivende myndighed eller en ordregivende enhed anmoder om, og<p/>d) Denne har uretmæssigt påvirket den ordregivende myndigheds eller den ordregivende enheds beslutningsproces, indhentet fortrolige oplysninger, der kan give denne uretmæssige fordele i forbindelse med udbudsproceduren, eller uagtsomt givet vildledende oplysninger, der kan have væsentlig indflydelse på beslutninger vedrørende udelukkelse, udvælgelse eller tildeling?",
   "espd.crit.eu.text.insolvency": "Er den økonomiske aktør under insolvens- eller likvidationsbehandling?",
   "espd.crit.eu.text.involvement": "Har den økonomiske aktør eller en virksomhed, der er knyttet til den økonomiske aktør, rådgivet den ordregivende myndighed eller den ordregivende enhed eller på anden måde været involveret i forberedelsen af udbudsproceduren?",
   "espd.crit.eu.text.liquidator": "Administreres den økonomiske aktørs aktiver af en kurator eller af retten?",
   "espd.crit.eu.text.money.laundering": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for hvidvaskning af penge eller finansiering af terrorisme ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som defineret i artikel 1 i Europa-Parlamentets og Rådets direktiv 2005/60/EF af 26. oktober 2005 om forebyggende foranstaltninger mod anvendelse af det finansielle system til hvidvaskning af penge og finansiering af terrorisme (EUT L 309 af 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Er den økonomiske aktør i en situation, som svarer til konkurs i henhold til en tilsvarende procedure, der er fastsat i national ret?",
   "espd.crit.eu.text.payment.social.security": "Har den økonomiske aktør tilsidesat sine forpligtelser vedrørende betaling af bidrag til sociale sikringsordninger både i det land, hvor den økonomiske aktør er etableret, og i den ordregivende myndigheds eller den ordregivende enheds medlemsstat, hvis denne er en anden end etableringslandet?",
   "espd.crit.eu.text.payment.taxes": "Har den økonomiske aktør tilsidesat sine forpligtelser vedrørende betaling af skatter og afgifter både i det land, hvor den økonomiske aktør er etableret, og i den ordregivende myndigheds eller den ordregivende enheds medlemsstat, hvis denne er en anden end etableringslandet?",
   "espd.crit.eu.text.purely.national": "Andre udelukkelsesgrunde, der måtte være fastsat i den ordregivende myndigheds eller den ordregivende enheds medlemsstats lovgivning. Finder de rent nationale udelukkelsesgrunde, der er anført i den relevante meddelelse eller i udbudsdokumenterne, anvendelse?",
   "espd.crit.eu.text.suspended.business": "Er den økonomiske aktørs erhvervsvirksomhed blevet indstillet?",
   "espd.crit.eu.text.terrorist": "Er den økonomiske aktør selv eller en person, der tilhører den økonomiske aktørs administrations-, ledelses- eller tilsynsorgan eller har beføjelse til at repræsentere eller kontrollere eller til at træffe beslutninger heri, ved en endelig dom blevet dømt for terrorhandlinger eller strafbare handlinger med forbindelse til terroraktivitet ved en dom afsagt for højst fem år siden, eller hvori en udelukkelsesperiode fastsat direkte i dommen fortsat finder anvendelse? Som defineret i henholdsvis artikel 1 og 3 i Rådets rammeafgørelse 2002/475/RIA af 13. juni 2002 om bekæmpelse af terrorisme (EFT L 164 af 22.6.2002, s. 3). Denne udelukkelsesgrund omfatter også anstiftelse, medvirken og forsøg på at begå sådanne handlinger som omhandlet i nævnte rammeafgørelses artikel 4.",
   "espd.crit.eu.title.agreement.economic": "Aftaler med andre økonomiske aktører med henblik på konkurrencefordrejning",
   "espd.crit.eu.title.arrangement.creditors": "Tvangsakkord uden for konkurs",
   "espd.crit.eu.title.bankrupt": "Konkurs",
   "espd.crit.eu.title.bankrupt.eo": "Er Deres organisation gået konkurs, under insolvens- eller likvidationsbehandling, under tvangsakkord eller i en lignende situation i henhold til en tilsvarende procedure, der er fastsat i national ret?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Tilsidesættelse af forpligtelser på miljølovgivningsområdet",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Tilsidesættelse af forpligtelser på miljølovgivningsområdet",
   "espd.crit.eu.title.breaching.obligations.labour": "Tilsidesættelse af forpligtelser på det arbejdsretlige område",
   "espd.crit.eu.title.breaching.obligations.social": "Tilsidesættelse af forpligtelser på sociallovgivningsområdet",
   "espd.crit.eu.title.child.labour": "Børnearbejde og andre former for menneskehandel",
   "espd.crit.eu.title.conflict.interest": "Interessekonflikt som følge af deltagelse i udbudsproceduren",
   "espd.crit.eu.title.conflict.interest.eo": "Er Deres organisation i en interessekonflikt som følge af sin deltagelse i udbudsproceduren?",
   "espd.crit.eu.title.corruption": "Bestikkelse",
   "espd.crit.eu.title.early.termination": "Ophævelse eller en lignende sanktion",
   "espd.crit.eu.title.fraud": "Svig",
   "espd.crit.eu.title.grounds.criminal.conv": "Deltagelse i en kriminel organisation",
   "espd.crit.eu.title.guilty.misconduct": "Skyldig i alvorlige forsømmelser i forbindelse med udøvelsen af erhvervet",
   "espd.crit.eu.title.guilty.misconduct.eo": "Har Deres organisation i forbindelse med udøvelsen af erhvervet gjort sig skyldig i alvorlige forsømmelser?",
   "espd.crit.eu.title.guilty.misinterpretation": "Skyldig i afgivelse af urigtige oplysninger, tilbageholdelse af oplysninger, ude af stand til at fremlægge de dokumenter, der anmodes om, og indhentede fortrolige oplysninger i forbindelse med denne procedure",
   "espd.crit.eu.title.insolvency": "Insolvens",
   "espd.crit.eu.title.involvement": "Direkte eller indirekte involvering i forberedelsen af denne udbudsprocedure",
   "espd.crit.eu.title.involvement.eo": "Har Deres organisation eller en virksomhed, der er knyttet til den, rådgivet den ordregivende myndighed eller på anden måde været involveret i forberedelsen af udbudsproceduren?",
   "espd.crit.eu.title.liquidator": "Aktiver, der administreres af en kurator",
   "espd.crit.eu.title.money.laundering": "Hvidvaskning af penge eller finansiering af terrorisme",
   "espd.crit.eu.title.national.bankruptcy": "En situation, der svarer til konkurs i henhold til national ret",
   "espd.crit.eu.title.payment.social.security": "Betaling af bidrag til sociale sikringsordninger",
   "espd.crit.eu.title.payment.taxes": "Betaling af skatter og afgifter",
   "espd.crit.eu.title.purely.national": "Rent nationale udelukkelsesgrunde",
   "espd.crit.eu.title.suspended.business": "Erhvervsvirksomheden er indstillet",
   "espd.crit.eu.title.terrorist": "Terrorhandlinger eller strafbare handlinger med forbindelse til terroraktivitet",
   "espd.part3.crit.eu.national.bankruptcy.description": "Hvis det er relevant, se definitioner i national ret, den relevante meddelelse eller udbudsdokumenterne",
   "espd.crit.explain.certificates.independent.environmental.description": "Hvis ikke, forklar hvorfor, og angiv, hvilke andre former for bevis vedrørende miljøledelsessystemer eller -standarder der kan fremlægges:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Hvis ikke, forklar hvorfor, og angiv, hvilke andre former for bevis vedrørende kvalitetssikringsstandarder der kan fremlægges:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Hvis ikke, forklar hvorfor, og angiv, hvilke andre former for bevis der kan leveres:",
   "espd.crit.information.available.electronically": "Er disse oplysninger gratis tilgængelige for myndighederne fra en EU-medlemsstats database?",
   "espd.crit.issuer": "Download i",
   "espd.crit.length.period.exclusion": "Såfremt det er udtrykkeligt fastsat i dommen, udelukkelsesperiodens varighed.",
   "espd.crit.number": "Nummer",
   "espd.crit.number.of.years": "Gennemsnitlig omsætning",
   "espd.crit.other.than.judicial.or.administrative.decision": "Er denne manglende opfyldelse af forpligtelser blevet konstateret på andre måder end ved en retlig eller administrativ afgørelse?",
   "espd.crit.please.describe.them": "Beskriv dem",
   "espd.crit.please.specify": "Angiv nærmere",
   "espd.crit.ratio": "Nøgletal",
   "espd.crit.reason": "Begrundelse",
   "espd.crit.reasons.nevertheless.contract": "Anfør, hvorfor De alligevel er i stand til at gennemføre kontrakten. Det er ikke nødvendigt at afgive disse oplysninger, hvis udelukkelse af økonomiske aktører i dette tilfælde er gjort ufravigelig i henhold til gældende national ret uden mulighed for fravigelse, når den økonomiske aktør alligevel er i stand til at gennemføre kontrakten.",
   "espd.crit.recipients": "Modtagere",
   "espd.part4.crit.selection.ca.declares.that": "For så vidt angår udvælgelseskriterierne, kræver den ordregivende myndighed, at den økonomiske aktør skal erklære, at",
   "espd.part4.crit.selection.ca.economic.article": "I artikel 58, stk. 3, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.declares.that.tooltip": "Den økonomiske aktør skal kun udfylde dette felt, hvis den ordregivende myndighed eller den ordregivende enhed har angivet i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, at den økonomiske aktør kan nøjes med at udfylde dette punkt i del IV og ikke behøver at udfylde afsnit A, B, C eller D i del IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Den økonomiske aktørs gennemsnitlige årsomsætning for det antal regnskabsår, der anmodes om i den relevante meddelelse, i udbudsdokumenterne eller i ESPD, er som følger:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Gennemsnitlig årsomsætning",
   "espd.crit.selection.economic.financial.ratio.description": "For så vidt angår de finansielle nøgletal (såsom forholdet mellem aktiver og passiver), der er anført i den relevante meddelelse, i udbudsdokumenterne eller i ESPD, erklærer den økonomiske aktør, at de faktiske værdier for de nøgletal, der anmodes om, er som følger:",
   "espd.crit.selection.economic.financial.ratio.main": "Finansielle nøgletal",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Den økonomiske aktørs samlede årsomsætning for det antal regnskabsår, der anmodes om i den relevante meddelelse, i udbudsdokumenterne eller i ESPD, er som følger:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Samlet årsomsætning",
   "espd.crit.selection.economic.other.financial.requirements.description": "For så vidt angår eventuelle øvrige økonomiske og finansielle krav, som måtte være blevet anført i den relevante meddelelse eller i udbudsdokumenterne, erklærer den økonomiske aktør, at:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Øvrige økonomiske og finansielle krav",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Det forsikrede beløb i den økonomiske aktørs erhvervsansvarsforsikring er følgende:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Erhvervsansvarsforsikring",
   "espd.crit.selection.economic.setup.eo.description": "Hvis oplysningerne vedrørende omsætning (samlet eller specifik) ikke er til rådighed for hele den periode, der anmodes om, angives den dato, hvor virksomheden blev etableret, eller den økonomiske aktør startede sin virksomhed:",
   "espd.crit.selection.economic.setup.eo.main": "Etablering af virksomhed",
   "espd.crit.selection.economic.specific.average.turnover.description": "Den økonomiske aktørs specifikke gennemsnitlige omsætning på det forretningsområde, som er omfattet af kontrakten, for det antal regnskabsår, der anmodes om i den relevante meddelelse, i udbudsdokumenterne eller i ESPD, er som følger:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Specifik gennemsnitlig omsætning",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Den økonomiske aktørs specifikke årsomsætning på det forretningsområde, som er omfattet af kontrakten, for det antal regnskabsår, der anmodes om i den relevante meddelelse, i udbudsdokumenterne eller i ESPD, er som følger:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specifik årsomsætning",
   "espd.part4.crit.selection.eo.declares.that": "For så vidt angår udvælgelseskriterierne, erklærer den økonomiske aktør, at",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Den økonomiske aktør skal kun udfylde dette felt, hvis den ordregivende myndighed eller den ordregivende enhed har angivet i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, at den økonomiske aktør kan nøjes med at udfylde dette punkt i del IV og ikke behøver at udfylde afsnit A, B, C eller D i del IV",
   "espd.part4.crit.selection.eo.economic.article": "I artikel 58, stk. 3, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Den økonomiske aktør er optaget i det relevante faglige register eller handelsregister i den medlemsstat, hvor denne er etableret",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Optagelse i faglige registre eller handelsregistre",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Er det nødvendigt med en bestemt autorisation eller medlemskab af en bestemt organisation for at kunne udføre den pågældende tjenesteydelse i den økonomiske aktørs etableringsland?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "For så vidt angår tjenesteydelseskontrakter: Behov for autorisation eller medlemskab",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Den økonomiske aktør opfylder alle de krævede udvælgelseskriterier",
   "espd.part4.crit.selection.eo.suitability.article": "I artikel 58, stk. 2, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Den økonomiske aktør er optaget i det relevante faglige register eller handelsregister i den medlemsstat, hvor denne er etableret",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Optagelse i faglige registre eller handelsregistre",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Er det nødvendigt med en bestemt autorisation eller medlemskab af en bestemt organisation for at kunne udføre den pågældende tjenesteydelse i den økonomiske aktørs etableringsland?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "For så vidt angår tjenesteydelseskontrakter: Nødvendigt med autorisation eller medlemskab",
   "espd.part4.crit.selection.quality.assurance.article": "I artikel 62, stk. 2, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Er den økonomiske aktør i stand til at fremlægge certifikater udstedt af uafhængige organer til bekræftelse af, at den økonomiske aktør opfylder de krævede miljøledelsessystemer eller -standarder?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certifikater udstedt af uafhængige organer vedrørende miljøledelsessystemer eller -standarder",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Kan den økonomiske aktør fremlægge certifikater udstedt af uafhængige organer til bekræftelse af, at den økonomiske aktør opfylder de krævede kvalitetssikringsstandarder, herunder adgang for handicappede?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certifikater udstedt af uafhængige organer vedrørende kvalitetssikringsstandarder",
   "espd.part4.crit.selection.satisfies.all.criteria": "Den økonomiske aktør opfylder alle de udvælgelseskriterier, som er angivet i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen.",
   "espd.part4.crit.selection.suitability.article": "I artikel 58, stk. 2, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.suitability.article.tooltip": "Den økonomiske aktør skal kun udfylde dette felt, hvis den ordregivende myndighed eller den ordregivende enhed har angivet i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, at den økonomiske aktør kan nøjes med at udfylde afsnit α i del IV og ikke behøver at udfylde andre afsnit i del IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Den økonomiske aktør er optaget i det relevante faglige register i den medlemsstat, hvor denne er etableret, jf. bilag XI til direktiv 2014/24/EU; økonomiske aktører fra visse medlemsstater kan være nødt til at opfylde andre krav i nævnte bilag.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Optagelse i et relevant fagligt register",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Den økonomiske aktør er optaget i handelsregistre i den medlemsstat, hvor denne er etableret, jf. bilag XI til direktiv 2014/24/EU; økonomiske aktører fra visse medlemsstater kan være nødt til at opfylde andre krav i nævnte bilag.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Optagelse i et handelsregister",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Er det nødvendigt med en særlig autorisation for at kunne udføre den pågældende tjenesteydelse i den økonomiske aktørs etableringsland?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "For så vidt angår tjenesteydelseskontrakter: særlig autorisation er nødvendig",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Er det nødvendigt med medlemskab af en bestemt organisation for at kunne udføre den pågældende tjenesteydelse i den økonomiske aktørs etableringsland?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "For så vidt angår tjenesteydelseskontrakter: medlemskab af en bestemt organisation nødvendigt",
   "espd.crit.selection.technical.allowance.of.checks.description": "For komplekse produkter eller tjenesteydelser, der skal leveres, eller undtagelsesvis for produkter eller tjenesteydelser, som kræves til et særligt formål: Vil den økonomiske aktør tillade, at der foretages kontrol af dennes produktionskapacitet eller tekniske formåen og, om nødvendigt, af de undersøgelses- og forskningsfaciliteter, som denne råder over, og af kvalitetskontrolforanstaltningerne? Kontrollen skal foretages af den ordregivende myndighed eller, hvis denne indvilliger heri, på dennes vegne af et kompetent officielt organ i det land, hvor leverandøren eller tjenesteyderen er etableret.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Tilladelse til kontrol",
   "espd.crit.selection.technical.average.annual.manpower.description": "Den økonomiske aktørs årlige gennemsnitlige antal beskæftigede gennem de sidste tre år var som følger:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Årlige gennemsnitlige antal beskæftigede",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Følgende uddannelsesmæssige og faglige kvalifikationer indehaves af tjenesteyderen eller leverandøren selv, og/eller (afhængigt af, hvilke krav der er fastsat i den relevante meddelelse eller i udbudsdokumenterne) af de ledende medarbejdere.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Uddannelsesmæssige og faglige kvalifikationer",
   "espd.crit.selection.technical.environment.management.features.description": "Den økonomiske aktør kan anvende følgende miljøledelsesforanstaltninger i forbindelse med gennemførelsen af kontrakten:",
   "espd.crit.selection.technical.environment.management.features.main": "Miljøledelsesforanstaltninger",
   "espd.crit.selection.technical.number.managerial.staff.description": "Den økonomiske aktørs antal ledende medarbejdere gennem de sidste tre år var som følger:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Antal ledende medarbejdere:",
   "espd.part4.crit.selection.technical.professional.ability.article": "I artikel 58, stk. 4, i direktiv 2014/24/EU fastsættes følgende udvælgelseskriterier",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Den økonomiske aktør skal kun afgive oplysningerne, hvis den ordregivende myndighed eller den ordregivende enhed i den relevante meddelelse eller i de udbudsdokumenter, der er omhandlet i meddelelsen, har oplyst, at de pågældende udvælgelseskriterier kræves opfyldt.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Kun for så vidt angår offentlige tjenesteydelseskontrakter: I referenceperioden har den økonomiske aktør leveret følgende betydelige tjenesteydelser af den anførte type. Ordregivende myndigheder kan kræve op til tre års erfaring og tillade, at der tages hensyn til erfaring, som ikke er indhøstet inden for de seneste tre år.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "For så vidt angår tjenesteydelseskontrakter: udførelse af tjenesteydelser af den anførte type",
   "espd.crit.selection.technical.study.research.facilities.description": "Den økonomiske aktør anvender følgende undersøgelses- og forskningsfaciliteter:",
   "espd.crit.selection.technical.study.research.facilities.main": "Undersøgelses- og forskningsfaciliteter",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Den økonomiske aktør agter eventuelt at give følgende andel (i procent) af kontrakten i underleverance. Bemærk, at hvis den økonomiske aktør har besluttet at give en del af kontrakten i underleverance og baserer sig på underleverandørens kapacitet til at udføre denne del, udfyldes et særskilt ESPD for sådanne underleverandører, se del II, afsnit C, ovenfor.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Andel i underleverance",
   "espd.crit.selection.technical.supply.chain.management.description": "Den økonomiske aktør vil være i stand til at anvende følgende forvaltning af forsyningskæden og eftersporingssystemer ved gennemførelsen af kontrakten:",
   "espd.crit.selection.technical.supply.chain.management.main": "Forvaltning af forsyningskæden",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Kan den økonomiske aktør levere de krævede certifikater udstedt af officielle kvalitetskontrolinstitutter eller -agenturer, hvis kompetence er anerkendt, og som attesterer, at varer, der er klart identificeret ved henvisning til tekniske specifikationer eller standarder, som er fastsat i den relevante meddelelse eller i udbudsdokumenterne, er i overensstemmelse med disse?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "For så vidt angår vareindkøbskontrakter: certifikater udstedt af kvalitetskontrolinstitutter",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Kun for så vidt angår offentlige vareindkøbskontrakter: I referenceperioden har den økonomiske aktør leveret følgende betydelige leverancer af den anførte type. Ordregivende myndigheder kan kræve op til tre års erfaring og tillade, at der tages hensyn til erfaring, som ikke er indhøstet inden for de seneste tre år.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "For så vidt angår vareindkøbskontrakter: levering af leverancer af den anførte type",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "For så vidt angår offentlige vareindkøbskontrakter: Den økonomiske aktør leverer for de varer, der skal leveres, de krævede prøver, beskrivelser eller fotografier samt i givet fald ægthedserklæringer.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "For så vidt angår vareindkøbskontrakter: prøver, beskrivelser eller fotografier ledsaget af ægthedserklæringer",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "For så vidt angår offentlige vareindkøbskontrakter: Den økonomiske aktør leverer for de varer, der skal leveres, de krævede prøver, beskrivelser eller fotografier, som ikke behøver at være ledsaget af ægthedserklæringer.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "For så vidt angår vareindkøbskontrakter: prøver, beskrivelser eller fotografier uden ledsagelse af ægthedserklæringer",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Den økonomiske aktør anvender følgende tekniske faciliteter og foranstaltninger til kvalitetssikring, og dennes undersøgelses- og forskningsfaciliteter er som følger:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Tekniske faciliteter og foranstaltninger til kvalitetssikring",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Den økonomiske aktør kan disponere over følgende teknikere eller tekniske organer, navnlig dem, der er ansvarlige for kvalitetskontrol. For teknikere eller tekniske organer, som ikke direkte hører til den økonomiske aktørs virksomhed, men hvis kapacitet den økonomiske aktør baserer sig på, jf. del II, afsnit C, skal der udfyldes særskilte ESPD-formularer.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Teknikere eller tekniske organer til kvalitetskontrol",
   "espd.crit.selection.technical.tools.plant.description": "Den økonomiske aktør vil kunne disponere over følgende værktøj, materiel og tekniske udstyr til gennemførelse af kontrakten:",
   "espd.crit.selection.technical.tools.plant.main": "Værktøj, materiel og teknisk udstyr",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Kun for så vidt angår offentlige bygge- og anlægskontrakter: I referenceperioden har den økonomiske aktør udført følgende arbejder af den anførte type. Ordregivende myndigheder kan kræve op til fem års erfaring og tillade, at der tages hensyn til erfaring, som ikke er indhøstet inden for de seneste fem år.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "For så vidt angår bygge- og anlægskontrakter: udførelse af arbejde af den anførte type",
   "espd.crit.selection.technical.work.contracts.technicians.description": "I forbindelse med offentlige bygge- og anlægskontrakter kan den økonomiske aktør disponere over følgende teknikere eller tekniske organer til udførelsen af arbejdet:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "For så vidt angår bygge- og anlægskontrakter: teknikere eller tekniske organer til udførelse af arbejdet",
   "espd.crit.start.date": "Slutdato",
   "espd.crit.taken.self.cleaning.measures": "Har De truffet foranstaltninger til selvrehabilitering (Chr(34)self-cleaningChr(34))?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Har den økonomiske aktør opfyldt sine forpligtelser ved at betale eller indgå i en bindende ordning med henblik på at betale skyldige skatter og afgifter eller bidrag til sociale sikringsordninger, herunder i givet fald eventuelle påløbne renter eller bøder?",
   "espd.crit.taxes.length.period.of.exclusion": "I tilfælde af en dom, såfremt det udtrykkeligt er fastsat heri, varigheden af udelukkelsesperioden:",
   "espd.crit.taxes.means.description": "Beskriv, på hvilke måder",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Grunde vedrørende straffedomme",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Grunde vedrørende betaling af skatter og afgifter eller bidrag til sociale sikringsordninger",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Grunde, der vedrører insolvens, interessekonflikter eller forsømmelse i forbindelse med udøvelsen af erhvervet",
   "espd.part3.crit.purely.national.top.title": "D: Rent nationale udelukkelsesgrunde",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Hvem er blevet dømt?",
   "espd.crit.year": "År",
   "espd.crit.your.answer": "Deres svar?",
   "espd.gui.download.as": "Download i",
   "espd.gui.download.pdf": "PDF-format",
   "espd.gui.download.xml": "XML-format",
   "espd.gui.download.zip": "begge formater",
   "espd.gui.ec": "Europa-Kommissionen",
   "espd.ecertis.404": "Ingen e-Certis-data",
   "espd.ecertis.issued": "Udstedt af",
   "espd.ecertis.language": "Sprog",
   "espd.ecertis.loading": "Hente data fra e-Certis...",
   "espd.ecertis.no.evidences": "Ingen dokumentation",
   "espd.gui.error.ted.notice.not.supported": "Den uploadede fil er en meddelelse og ikke et ESPD, derfor kan den ikke anvendes i forbindelse med denne tjeneste",
   "espd.gui.espd": "Den uploadede fil kunne ikke læses korrekt. Er det en gyldig ESPD-anmodning eller et gyldigt ESPD-svar?",
   "espd.gui.espd.upload.error": "Den uploadede fil kunne ikke læses korrekt. Er det en gyldig ESPD-anmodning?",
   "espd.gui.espd.upload.request.error": "Den uploadede fil kunne ikke læses korrekt. Er det et gyldigt ESPD-svar?",
   "espd.gui.espd.upload.response.error": "Fælles europæisk udbudsdokument",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "De har ikke været aktiv i ESPD-tjenesten i næsten en time.   Gem Deres eESPD, så De ikke mister data.    De kan importere (genanvende) Deres eESPD når som helst.",
   "espd.gui.export": "Lagre",
   "espd.gui.faq.leaflet": "FAQ-folder",
   "espd.gui.faq.text.answers": "De kan se svarene på de oftest stillede spørgsmål om ESPD i",
   "espd.gui.faq.text.more.info": "For yderligere oplysninger om ESPD",
   "espd.init.alert.part1": "Det fælles europæiske udbudsdokument (ESPD) er en egenerklæring om virksomhedernes finansielle status, formåen og egnethed i forbindelse med en offentlig udbudsprocedure. Det er tilgængeligt på alle EU-sprog og anvendes som et foreløbigt bevis for opfyldelse af de krævede betingelser i offentlige udbudsprocedurer i EU. Takket være ESPD skal tilbudsgiverne ikke længere forelægge detaljeret dokumentation og forskellige formularer, som tidligere blev anvendt i forbindelse med EU-udbudsprocedurer, hvilket udgør en markant forenkling af adgangen til grænseoverskridende udbudsmuligheder. Fra oktober 2018 foreligger ESPD udelukkende i elektronisk form.",
   "espd.init.alert.part2": "Onlineformularen kan udfyldes, udskrives og sendes til køberen sammen med resten af tilbuddet. Hvis proceduren gennemføres elektronisk, kan ESPD eksporteres, lagres og forelægges elektronisk. Et ESPD, som er blevet indsendt i forbindelse med en tidligere offentlig udbudsprocedure, kan genanvendes, forudsat at oplysningerne fortsat er korrekte. Tilbudsgivere kan udelukkes fra proceduren eller blive retsforfulgt, hvis oplysningerne i ESPD'et er groft urigtige, tilbageholdes eller ikke kan suppleres med yderligere dokumentation.",
   "espd.init.create.espd": "Oprette et nyt ESPD",
   "espd.init.create.response": "Opret svar",
   "espd.init.header": "Velkommen til ESPD-tjenesten",
   "espd.init.i.am.ca": "Jeg er en ordregivende myndighed",
   "espd.init.i.am.ce": "Jeg er en ordregivende enhed",
   "espd.init.i.am.eop": "Jeg er en økonomisk aktør",
   "espd.init.import.espd": "Importere ESPD",
   "espd.init.merge.espds": "Slå to ESPD'er sammen",
   "espd.init.reuse.espd": "Genanvende et eksisterende ESPD",
   "espd.init.review.espd": "Gennemgå ESPD",
   "espd.init.select.country": "Vælg et land",
   "espd.init.ted.reception.id.placeholder": "Indtast meddelelsens nummer",
   "espd.init.upload.document": "Upload dokument",
   "espd.init.upload.documents": "Upload dokumenter",
   "espd.init.upload.request": "Upload en ESPD-anmodning eller et ESPD-svar",
   "espd.init.upload.request.response": "Upload en ESPD-anmodning fra den ordregivende myndighed",
   "espd.init.upload.response": "Upload et tidligere ESPD-svar fra Dem selv",
   "espd.init.what.you.do": "Hvad ønsker De at gøre?",
   "espd.init.where.are.you.from.ca": "Hvor ligger Deres myndighed?",
   "espd.init.where.are.you.from.eo": "Hvor ligger Deres virksomhed?",
   "espd.init.who.are.you": "Hvem er De?",
   "espd.gui.footer.last.update": "Senest ajourført:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Oplysninger til {0} om e-Certis",
   "espd.gui.legal.notice": "Juridisk meddelelse",
   "espd.ecertis.less.information": "Færre oplysninger",
   "espd.ecertis.more.information": "Flere oplysninger",
   "espd.gui.next": "Næste",
   "espd.gui.no": "Nej",
   "espd.gui.not.applicable": "Ikke relevant",
   "espd.gui.place": "Sted",
   "espd.gui.previous": "Foregående",
   "espd.gui.print": "Oversigt",
   "espd.gui.progress.exclusion": "Udelukkelse",
   "espd.gui.progress.finish": "Afslut",
   "espd.gui.progress.procedure": "Procedure",
   "espd.gui.progress.selection": "Udvælgelse",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Ønsker De at anvende udvælgelseskriterierne A-D?",
   "espd.gui.report.appliction.issue": "Spørgsmål vedrørende ESPD-ansøgningen bedes rettet til",
   "espd.gui.report.security.incident": "I tilfælde af et brud på IT-sikkerheden bedes De kontakte Europa-Kommissionen gennem",
   "espd.gui.report.security.incident.title": "Indberet et brud på IT-sikkerheden",
   "espd.gui.role.ca": "Rolle: ordregivende myndighed (OM)",
   "espd.gui.role.eo": "Rolle: økonomisk aktør (ØA)",
   "espd.gui.search": "Søgning",
   "espd.gui.signature": "Underskrift",
   "espd.gui.tools": "Værktøjer",
   "espd.init.ca.can.create.espd.tooltip": "Den ordregivende myndighed kan oprette et helt nyt ESPD. I så fald skal den ordregivende myndighed indtaste alle de relevante oplysninger i ESPD'et.",
   "espd.init.ca.can.import.espd.tooltip": "Hvis den ordregivende myndighed allerede har anvendt ESPD-tjenesten til en anden udbudsprocedure tidligere, kan denne importere det pågældende ESPD, som er lagret på det lokale netværk. I så fald skal der ikke udfyldes et helt nyt ESPD, men man kan nøjes med at ajourføre visse oplysninger for at tage højde for den nuværende udbudsprocedure.",
   "espd.init.ca.ref.buyer.tooltip": "Ved ordregivende myndighed henvises der til køberen.",
   "espd.init.ce.ref.buyer.tooltip": " Ved ordregivende enhed forstås her en køber, som opererer i vandsektoren, energisektoren, transportsektoren eller sektoren for posttjenester. Ordregivende myndigheder, som også opererer i ovennævnte sektorer, skal vælge Chr(34)Jeg er en ordregivende myndighedChr(34)",
   "espd.init.eo.can.reuse.espd.tooltip": "Den økonomiske aktør kan genanvende de oplysninger, som blev indgivet i et ESPD i en tidligere udbudsprocedure (Chr(34)gammeltChr(34) ESPD). ESPD-tjenesten integrerer det Chr(34)gamleChr(34) ESPD i den nye formular, der er blevet udfyldt af den ordregivende myndighed i forbindelse med denne udbudsprocedure.",
   "espd.init.eo.ref.suppl.tooltip": "Ved økonomisk aktør henvises der til leverandøren/tilbudsgiveren.",
   "espd.init.espd.used.both.ca.eo.tooltip": "ESPD-tjenesten kan anvendes af både ordregivende myndigheder og økonomiske aktører. Vælg den svarmulighed, der svarer til Deres profil i denne offentlige udbudsprocedure.",
   "espd.init.filter.create.response.tooltip": "Opret et nyt ESPD-svar",
   "espd.init.filter.eo.can.import.espd.tooltip": "Den økonomiske aktør kan importere ESPD-filen, som er forhåndsudfyldt af den ordregivende myndighed i forbindelse med denne offentlige udbudsprocedure og offentliggjort sammen med udbudsbekendtgørelsen.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Denne funktion viser en tabel med en oversigt over svarene i alle ESPD'er fra tilbudsgivere i en given udbudsprocedure.",
   "espd.init.review.espd.tooltip": "Den ordregivende myndighed kan tjekke/gennemgå det elektroniske ESPD fra den økonomiske aktør.",
   "espd.init.ted.reception.id.tooltip": "Den ordregivende myndighed modtager en e-mail fra Publikationskontoret, når det har indsendt en meddelelse til offentliggørelse. Denne e-mail indeholder et ID, som kan anvendes i denne tjeneste til at indtaste oplysninger om proceduren og myndigheden.",
   "espd.validator.accept": "Indtast en værdi med et gyldigt filtypenavn.",
   "espd.validator.creditcard": "Indtast et gyldigt kreditkortnummer.",
   "espd.validator.date": "Indtast en gyldig dato.",
   "espd.validator.dateISO": "Indtast en gyldig dato (ISO).",
   "espd.validator.digits": "Indtast kun tal.",
   "espd.validator.email": "Indtast en gyldig e-mailadresse.",
   "espd.validator.equalTo": "Indtast samme værdi igen.",
   "espd.validator.max": "Indtast en værdi på under eller lig med {0}.",
   "espd.validator.maxlength": "Indtast højst {0} tegn.",
   "espd.validator.min": "Indtast en værdi på over eller lig med {0}.",
   "espd.validator.minlength": "Indtast mindst {0} tegn.",
   "espd.validator.number": "Indtast et gyldigt nummer.",
   "espd.validator.range": "Indtast en værdi på mellem {0} og {1}.",
   "espd.validator.rangelength": "Indtast en værdi på mellem {0} og {1} tegn.",
   "espd.validator.remote": "Ret venligst dette felt.",
   "espd.validator.required": "Dette felt er obligatorisk.",
   "espd.validator.url": "Indtast en gyldig URL.",
   "espd.gui.view.ca": "Vis: (OM)",
   "espd.gui.view.eo": "Vis: (ØA)",
   "espd.gui.yes": "Ja",
   "espd.gui.zip.instructions.part1": "Dette er en kort dokumentation for de ESPD-filer, som De finder i denne zip-folder.",
   "espd.gui.zip.instructions.part2": "XML: XML-filen er en fil, som vores ESPD-tjeneste eller andre kompatible ESPD-tjenester kan forstå. Fordelen ved at anvende en XML-fil som eESPD er, at købere og virksomheder kan genanvende den til andre procedurer i fremtiden. Den bør sendes sammen med udbudsdokumenterne (fra en myndighed til virksomheder) eller som led i buddet (fra en virksomhed til en myndighed).",
   "espd.gui.zip.instructions.part3": "PDF: PDF-filen er en menneskeligt læsbar fil af eESPD. Vi foreslår ligeledes her, at den anvendes tillige med XML-formatet sammen med udbudsdokumenterne (fra en myndighed til virksomheder) eller som led i buddet (fra en virksomhed til en myndighed).",
   "espd.gui.zip.instructions.part4": "Hvis De har spørgsmål vedrørende filerne, er De velkommen til at kontakte os på følgende e-mailadresse: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
