{
   "espd.gui.about": "Despre",
   "espd.part4.all.selection.switch": "ɑ: Indicație globală pentru toate criteriile de selecție",
   "espd.gui.app.environment": "Stimate utilizator, acum utilizați mediul nostru de testare. Vă rugăm să utilizați",
   "espd.gui.app.subtitle": "Serviciu de completare și reutilizare a DEAU",
   "espd.gui.app.title": "Documentul european de achiziție unic (DEAU)",
   "espd.gui.back.to.main": "Înapoi la pagina principală",
   "espd.gui.cancel": "Anulare",
   "espd.gui.click.here": "apăsați aici",
   "espd.gui.contact": "Contact",
   "espd.gui.contact.header": "Contact",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgia",
   "espd.gui.cookies": "Cookie-uri",
   "espd.gui.correct.errors": "Trebuie să corectați erorile înainte de a putea continua.",
   "espd.part1.city": "Oraș:",
   "espd.part1.confirm.email": "Confirmați adresa e-mail:",
   "espd.part1.confirm.telephone": "Confirmați numărul de telefon:",
   "espd.part1.contact.details.ca": "Identitatea achizitorului",
   "espd.part1.contact.person": "Persoană de contact:",
   "espd.part1.correct.errors": "Trebuie să corectați erorile înainte de a putea continua.",
   "espd.part1.country": "Țară:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Numărul de referință atribuit dosarului de către autoritatea contractantă sau entitatea contractantă (dacă este cazul):",
   "espd.part1.header": "Partea I: Informații privind procedura de achiziții publice și autoritatea contractantă sau entitatea contractantă",
   "espd.part1.info.procedure": "procedură",
   "espd.part1.info.procurement.proc": "Informații privind procedura de achiziții publice",
   "espd.part1.info.pub": "Informații despre publicare",
   "espd.part1.name": "Denumire oficială:",
   "espd.part1.nat.regnum": "Numărul național de înregistrare (dacă îl cunoașteți):",
   "espd.part1.official.journal.alert": "În cazul în care nu există o invitație la o procedură concurențială de ofertare în Jurnalul Oficial al Uniunii Europene sau, în cazul în care acesta nu este obligată să publice acolo, atunci autoritatea contractantă sau entitatea contractantă trebuie să completeze informațiile care permit identificarea fără echivoc a procedurii de achiziții publice (de exemplu, referința unei publicări la nivel național)",
   "espd.part1.ojs.label": "Numărul anunțului în JO seria S:",
   "espd.part1.ojs.url": "Adresa URL a JO seria S",
   "espd.part1.postcode": "Cod poștal:",
   "espd.part1.procurer.name": "Denumire:",
   "espd.part1.street.and. num": "Strada și numărul:",
   "espd.part1.ted.reception.id": "Aceasta este o scurtă documentare pentru fișierele DEAU pe care le găsiți în această arhivă ZIP.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Scurtă descriere:",
   "espd.part1.to.be.filled.alert": "În cazul procedurilor de achiziții publice în care s-a publicat o invitație la procedura concurențială de ofertare în Jurnalul Oficial al Uniunii Europene, informațiile solicitate în partea I vor fi preluate automat, cu condiția ca serviciul electronic pentru DEAU să fie utilizat pentru generarea și completarea DEAU. Trimiterea la anunțul relevant publicat în Jurnalul Oficial al Uniunii Europene:",
   "espd.part1.website": "Site web (dacă este cazul):",
   "espd.part3.grounds.criminal.conv": "Motive referitoare la condamnările penale",
   "espd.part3.header": "Partea III: Motive de excludere",
   "espd.part3.insolvency.conflicts": "Motive legate de insolvență, conflicte de interese sau abateri profesionale",
   "espd.part5.concl.statements": "Partea VI: Declarațiile finale",
   "espd.part5.concl.statements.signature": "Data, locul și, dacă se solicită sau dacă este (sunt) necesară (necesare), semnătura (semnăturile):",
   "espd.part5.concl.statements.text.part1": "Subsemnatul declar că informațiile prezentate în părțile II – V de mai sus sunt exacte și corecte și că au fost furnizate cunoscând pe deplin consecințele cazurilor grave de declarații false.",
   "espd.part5.concl.statements.text.part2": "Subsemnatul declar în mod oficial că pot să furnizez, la cerere și fără întârziere, certificatele și alte forme de documente justificative menționate, cu excepția cazului în care:",
   "espd.part5.concl.statements.text.part3": "a) Autoritatea contractantă sau entitatea contractantă are posibilitatea de a obține documentele justificative în cauză direct prin accesarea unei baze de date naționale în orice stat membru, disponibilă în mod gratuit, cu condiția ca operatorul economic să fi furnizat informațiile necesare [adresa de internet, autoritatea sau organismul emitent(ă), referința exactă a documentației] care să îi permită autorității contractante sau entității contractante să facă acest lucru. Dacă este cazul, aceste informații trebuie să fie însoțite de consimțământul relevant în vederea accesării acestora sau",
   "espd.part5.concl.statements.text.part4": "b) La 18 octombrie 2018 cel mai târziu, [în funcție de aplicarea la nivel intern a articolului 59 alineatul (5) paragraful al doilea din Directiva 2014/24/UE], autoritatea contractantă sau entitatea contractantă posedă deja documentația în cauză.",
   "espd.part5.concl.statements.text.part5": "Subsemnatul declar în mod oficial că sunt de acord ca [identificați autoritatea contractantă sau entitatea contractantă, astfel cum este descrisă în partea I secțiunea A] să obțină acces la documentele justificative privind informațiile pe care le-am furnizat în [identificați partea / secțiunea / punctul(punctele) în cauză] din prezentul documentul european de achiziție unic în scopul [identificați procedura de achiziții publice: (scurtă descriere, referința de publicare în Jurnalul Oficial al Uniunii Europene, numărul de referință)].",
   "espd.part5.export": "Export",
   "espd.part5.export.content": "Acum puteți să faceți clic pe „export” și să descărcați și să salvați DEAU pe calculatorul dumneavoastră. Autoritățile contractante trebuie să se asigure că acest dosar DEAU se află la dispoziția operatorilor economici, alături de celelalte documente de licitație.",
   "espd.part5.header": "Finalizare",
   "espd.part5.reduction": "Partea V: Reducerea numărului de candidați calificați",
   "espd.part5.reduction.question": "Operatorul economic declară că:",
   "espd.part5.text.eo.declares.that": "Dacă unele dintre aceste certificate sau alte forme de documente justificative sunt disponibile în format electronic, vă rugăm să precizați pentru fiecare:",
   "espd.part5.title.eo.declares.that": "Îndeplinește criteriile sau regulile obiective și nediscriminatorii aplicabile pentru limitarea numărului de candidați în următorul mod:  În cazul în care sunt solicitate anumite certificate sau alte forme de documente justificative, vă rugăm să precizați pentru fiecare dintre acestea dacă operatorul economic dispune de documentele solicitate: ",
   "espd.part5.toptext": "Operatorul economic trebuie să prezinte informații numai dacă autoritatea contractantă sau entitatea contractantă a specificat criteriile sau regulile obiective și nediscriminatorii aplicabile pentru limitarea numărului de candidați care vor fi invitați să depună oferte sau să participe la dialog. Aceste informații, care pot fi însoțite, dacă este cazul, de cerințe privind certificatele (tipurile de certificate) sau formele de documente justificative care trebuie furnizate, sunt prezentate în anunțul relevant sau în documentele achiziției menționate în anunț. Numai pentru procedurile restrânse, procedurile competitive cu negociere, procedurile de dialog competitiv și parteneriatele pentru inovare:",
   "espd.part4.alert": "Autoritățile contractante trebuie să indice care vor fi criteriile de selecție aplicate, bifând căsuța care se găsește înainte de criteriul relevant.",
   "espd.part4.economic.and.financial.standing": "B: Capacitatea economică și financiară",
   "espd.part4.header": "Partea IV: Criteriile de selecție",
   "espd.part4.quality.assurance": "D: Sisteme de asigurare a calității și standarde de management de mediu",
   "espd.part4.suitability": "A: Capacitatea de a corespunde cerințelor",
   "espd.part4.technical.professional.ability": "C: Capacitatea tehnică și profesională",
   "espd.part2.add.complete.missing": "În plus, vă rugăm să completați informațiile-lipsă în partea IV secțiunea A, B, C sau D, după caz, NUMAI dacă se solicită acest lucru în anunțul sau în documentele achiziției relevante",
   "espd.part2.all.selection.covered": "d) Înregistrarea sau certificarea acoperă toate criteriile de selecție impuse?",
   "espd.part2.another.vat": "Dacă nu se aplică niciun număr TVA, vă rugăm să indicați un alt număr național de identificare, dacă acest lucru este impus și aplicabil",
   "espd.part2.answer.following.parts": "Vă rugăm să furnizați răspunsuri în cadrul celorlalte părți din prezenta secțiune, al secțiunii B și, după caz, al secțiunii C din prezenta parte, să completați partea V, dacă este cazul, și, în orice caz, să completați și să semnați partea VI.",
   "espd.part2.birth.date": "Data nașterii:",
   "espd.part2.birth.place": "Locul nașterii:",
   "espd.part2.cert.e.avaliable": "b) Dacă certificatul de înregistrare sau de certificare este disponibil în format electronic, vă rugăm să precizați:",
   "espd.part2.contact.person": "Persoana sau persoanele de contact:",
   "espd.part2.detinfo.of.represent": "Dacă este cazul, vă rugăm să furnizați informații detaliate privind reprezentarea (formele, amploarea, scopul acesteia...):",
   "espd.part2.disworkers.details": "Dacă este necesar, vă rugăm să specificați cărei sau căror categorii de lucrători cu dizabilități sau defavorizați le aparțin angații în cauză?",
   "espd.part2.doc.e.avaliable": "Dacă documentele relevante sunt disponibile în format electronic, vă rugăm să precizați:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Vă rugăm să vă asigurați că celelalte părți în cauză prezintă un formular DEAU separat.",
   "espd.part2.eo.approved.cert": "Dacă este cazul, operatorul economic este înscris pe o listă oficială a operatorilor economici agreați sau deține o certificare echivalentă [de exemplu, în cadrul unui sistem național de (pre) calificare]?",
   "espd.part2.eo.group.role": "a) Vă rugăm să precizați rolul operatorului economic în cadrul grupului (lider, responsabil cu îndeplinirea unor sarcini specifice...):",
   "espd.part2.eo.has.cert.soc": "e) Operatorul economic va fi în măsură să furnizeze un certificat cu privire la plata contribuțiilor la asigurările sociale și plata impozitelor sau să furnizeze informații care să îi permită autorității contractante sau entității contractante să obțină acest certificat direct prin accesarea unei baze de date naționale în orice stat membru, disponibilă în mod gratuit?",
   "espd.part2.eo.rely.other.entities": "Operatorul economic utilizează capacitățile altor entități pentru a satisface criteriile de selecție prevăzute în partea IV, precum și (dacă este cazul) criteriile și regulile menționate în partea V de mai jos:",
   "espd.part2.first.name": "Prenume:",
   "espd.part2.header": "Partea II: Informații referitoare la operatorul economic",
   "espd.part2.if.proc.reserved": "Numai în cazul în care achiziția publică este rezervată: operatorul economic este un atelier protejat sau o „întreprindere socială” sau va asigura executarea contractului în contextul programelor de angajare protejată?",
   "espd.part2.info.eo": "A: Informații privind operatorul economic",
   "espd.part2.info.reliance": "C: Informații privind utilizarea capacităților altor entități",
   "espd.part2.info.respresent": "B: Informații privind reprezentanții operatorului economic",
   "espd.part2.information.subcontractors": "D: Informații privind subcontractanții pe ale căror capacități operatorul economic nu se bazează",
   "espd.part2.information.subcontractors.description": "Dacă da și în măsura în care se cunoaște, vă rugăm să enumerați subcontractanții propuși:",
   "espd.part2.information.subcontractors.footer": "Dacă autoritatea contractantă sau entitatea contractantă solicită în mod explicit aceste informații, în plus față de informațiile din partea I, vă rugăm să furnizați informațiile solicitate în secțiunile A și B din această parte și din partea III pentru fiecare dintre subcontractanții (categoriile de subcontractanți) în cauză.",
   "espd.part2.information.subcontractors.header": "(Secțiunea se completează numai în cazul în care această informație este solicitată în mod explicit de către autoritatea contractantă sau entitatea contractantă.)",
   "espd.part2.information.subcontractors.title": "Operatorul economic intenționează să subcontracteze vreo parte din contract unor terți?",
   "espd.part2.internet.addr.if.exists": "Adresa de internet: (adresa web) (dacă este cazul):",
   "espd.part2.is.eo.proc.together": "Operatorul economic participă la procedura de achiziții publice împreună cu alții?",
   "espd.part2.is.eo.sized": "Operatorul economic este o microîntreprindere, o întreprindere mică sau o întreprindere mijlocie?",
   "espd.part2.is.eo.sized.tooltip": "A se vedea Recomandarea Comisiei din 6 mai 2003 privind definirea microîntreprinderilor și a întreprinderilor mici și mijlocii (JO L 124, 20.5.2003, p. 36). Aceste informații sunt solicitate numai în scopuri statistice. Microîntreprinderi: o întreprindere care are mai puțin de 10 angajați și o cifră de afaceri anulă și/sau un bilanț anual total care nu depășește 2 milioane EUR. Întreprinderile mici: o întreprindere care are mai puțin de 50 angajați și o cifră de afaceri anulă și/sau un bilanț anual total care nu depășește 10 milioane EUR; întreprinderi care nu sunt nici microîntreprinderi, nici întreprinderi mici și care au mai puțin de 250 de angajați și o cifră de afaceri anuală care nu depășește 50 de milioane EUR și/sau un bilanț anual total care nu depășește 43 de milioane EUR",
   "espd.part2.last.name": "Nume:",
   "espd.part2.lots.concerned": "Dacă este cazul, se indică lotul (loturile) pentru care operatorul economic dorește să depună oferte:",
   "espd.part2.name": "Denumire:",
   "espd.part2.name.part.group": "c) Dacă este cazul, denumirea grupului participant:",
   "espd.part2.other.eo.part": "b) Vă rugăm să îi identificați pe ceilalți operatori economici care mai participă la procedura de achiziții publice:",
   "espd.part2.percentage.disworkers": "care este procentul corespunzător de lucrători cu dizabilități sau defavorizați?",
   "espd.part2.person.empowered": "Dacă este cazul, vă rugăm să indicați numele și adresa (adresele) persoanei (persoanelor) împuternicită (împuternicite) să îl reprezinte pe operatorul economic în scopurile acestei proceduri de achiziții publice:",
   "espd.part2.pos.act.in.capacity": "Funcție/acționând în calitate de:",
   "espd.part2.postal.adress": "Adresa poștală:",
   "espd.part2.provide.regnumber": "a) Vă rugăm să furnizați numărul relevant de înregistrare sau de certificare, dacă este cazul:",
   "espd.part2.ref.for.cert": "c) Vă rugăm să precizați referințele pe care se bazează înregistrarea sau certificarea și, dacă este cazul, clasificarea obținută pe lista oficială:",
   "espd.part2.separate.espd.sections.a.b": "Vă rugăm să prezentați un formular DEAU separat care să cuprindă informațiile solicitate în secțiunile A și B din această parte și din partea III pentru fiecare dintre entitățile în cauză, completat și semnat în mod corespunzător de entitățile în cauză.<p/>Vă atragem atenția asupra faptului că trebuie incluși, de asemenea, tehnicienii sau organismele tehnice implicate, indiferent dacă fac sau nu parte din întreprinderea operatorului economic, în special cei care răspund de controlul calității și, în cazul contractelor de achiziții publice de lucrări, tehnicienii sau organismele tehnice la care poate face apel operatorul economic în vederea executării lucrărilor.<p/> În măsura în care este relevant pentru capacitatea (capacitățile) specifică (specifice) utilizată (utilizate) de operatorul economic, vă rugăm să includeți informațiile prevăzute în părțile IV și V pentru fiecare dintre entitățile în cauză.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Numărul TVA (dacă este cazul):",
   "espd.part2sel.alert": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.crit.amount": "Valoare",
   "espd.crit.amount.concerned": "Suma în cauză",
   "espd.crit.average.turnover": "Emitent",
   "espd.crit.code": "Cod",
   "espd.crit.country.member.state": "Țara sau statul membru în cauză",
   "espd.crit.date": "Data",
   "espd.crit.date.of.conviction": "Data condamnării",
   "espd.part3.crit.eu.national.bankruptcy.title": "Vă rugăm să precizați data condamnării",
   "espd.crit.decision.final.and.binding": "În cazul în care această încălcare a obligațiilor a fost stabilită printr-o hotărâre judecătorească sau administrativă, această decizie este definitivă și obligatorie?",
   "espd.crit.description": "Descriere",
   "espd.crit.do.you.allow.checks": "Permiteți verificări?",
   "espd.crit.end.date": "Număr de ani",
   "espd.part3.crit.eu.main.breaching.obligations": "Articolul 57 alineatul (4) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Articolul 57 alineatul (4) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.part3.purely.national.main": "Se aplică motivele de excludere pur naționale care sunt specificate în anunțul relevant sau în documentele achiziției?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Articolul 57 alineatul (1) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Articolul 57 alineatul (1) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.part3.crit.eu.payment.taxes.main.title": "Articolul 57 alineatul (2) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Articolul 57 alineatul (2) din Directiva 2014/24/UE stabilește următoarele motive de excludere",
   "espd.crit.eu.text.agreement.economic": "Operatorul economic a încheiat acorduri cu alți operatori economici care au ca obiect denaturarea concurenței?",
   "espd.crit.eu.text.arrangement.creditors": "Operatorul economic este în concordat preventiv?",
   "espd.crit.eu.text.bankrupt": "Operatorul economic este în stare de faliment?",
   "espd.crit.eu.text.breaching.obligations.environmental": "În măsura cunoștințelor sale, operatorul economic și-a încălcat obligațiile în domeniul legislației mediului? Astfel cum sunt menționate în scopul acestei achiziții publice în legislația națională, în anunțul relevant sau în documentele achiziției ori la articolul 18 alineatul (2) din Directiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "În măsura cunoștințelor sale, operatorul economic și-a încălcat obligațiile în domeniul legislației muncii? Astfel cum sunt menționate în scopul acestei achiziții publice în legislația națională, în anunțul relevant sau în documentele achiziției ori la articolul 18 alineatul (2) din Directiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "În măsura cunoștințelor sale, operatorul economic și-a încălcat obligațiile în domeniul legislației sociale? Astfel cum sunt menționate în scopul acestei achiziții publice în legislația națională, în anunțul relevant sau în documentele achiziției ori la articolul 18 alineatul (2) din Directiva 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pronunțate printr-o hotărâre definitivă pentru exploatare prin muncă a copiilor și alte forme de trafic de persoane, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? Astfel cum sunt definite la articolul 2 din Directiva 2011/36/UE a Parlamentului European și a Consiliului din 5 aprilie 2011 privind prevenirea și combaterea traficului de persoane și protejarea victimelor acestuia, precum și de înlocuire a Deciziei-cadru 2002/629/JAI a Consiliului (JO L 101, 15.4.2011, p. 1). Vă rugăm să repetați de câte ori este necesar.",
   "espd.crit.eu.text.conflict.interest": "Operatorul economic are cunoștință de vreun conflict de interese, astfel cum se precizează în legislația națională, anunțul relevant sau documentele achiziției, care decurge din participarea sa la procedura de achiziții publice?",
   "espd.crit.eu.text.corruption": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pentru corupție pronunțate printr-o hotărâre definitivă, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? Astfel cum este definită la articolul 3 din Convenția privind lupta împotriva corupției care implică funcționari ai Comunităților Europene sau funcționari ai statelor membre ale Uniunii Europene, JO C 195, 25.6.1997, p. 1, și la articolul 2 alineatul (1) din Decizia-cadru 2003/568/JAI a Consiliului din 22 iulie 2003 privind combaterea corupției în sectorul privat (JO L 192, 31.7.2003, p. 54). Acest motiv de excludere se referă, de asemenea, la corupție, astfel cum este definită în dreptul național al autorității contractante (entității contractante) sau al operatorului economic.",
   "espd.crit.eu.text.early.termination": "Operatorul economic s-a aflat într-o situație în care un contract de achiziții publice anterior, un contract anterior încheiat cu o entitate contractantă sau un contract de concesiune anterior a fost reziliat anticipat sau au fost impuse daune-interese sau alte sancțiuni comparabile în legătură cu respectivul contract anterior?",
   "espd.crit.eu.text.fraud": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pentru fraudă pronunțate printr-o hotărâre definitivă, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? În sensul articolului 1 din Convenția privind protejarea intereselor financiare ale Comunităților Europene (JO C 316, 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pronunțate printr-o hotărâre definitivă pentru participare la o organizație criminală, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? Astfel cum este definită la articolul 2 din Decizia-cadru 2008/841/JAI a Consiliului din 24 octombrie 2008 privind lupta împotriva crimei organizate (JO L 300, 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Operatorul economic se face vinovat de o abatere profesională gravă? Dacă este cazul, a se vedea definițiile din legislația națională, din anunțul relevant sau din documentele achiziției",
   "espd.crit.eu.text.guilty.misinterpretation": "Operatorul economic s-a aflat într-una dintre situațiile următoare:<p/>a) Nu s-a făcut grav vinovat de declarații false la furnizarea informațiilor necesare pentru verificarea absenței motivelor de excludere sau a îndeplinirii criteriilor de selecție,<p/>b) a ascuns astfel de informații,<p/>c) nu a fost în măsură să furnizeze, fără întârziere, documentele justificative solicitate de autoritatea contractantă sau de entitatea contractantă, și<p/>d) a încercat să influențeze în mod nepermis procesul decizional al autorității contractante sau entității contractante, să obțină informații confidențiale care i-ar putea conferi avantaje necuvenite în cadrul procedurii de achiziții publice sau că a furnizat din neglijență informații false care pot avea o influență semnificativă asupra deciziilor privind excluderea, selecția și atribuirea?",
   "espd.crit.eu.text.insolvency": "Operatorul economic este în situație de insolvență sau de lichidare?",
   "espd.crit.eu.text.involvement": "Operatorul economic sau o întreprindere care are legături cu acesta a oferit consultanță autorității contractante sau entității contractante sau a participat în orice alt mod la pregătirea procedurii de achiziții publice?",
   "espd.crit.eu.text.liquidator": "Activele operatorului economic sunt administrate de un lichidator sau de o instanță?",
   "espd.crit.eu.text.money.laundering": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pentru infracțiuni teroriste sau infracțiuni legate de activități teroriste, pronunțate printr-o hotărâre definitivă, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? Astfel cum sunt definite la articolul 1 din Directiva 2005/60/CE a Parlamentului European și a Consiliului din 26 octombrie 2005 privind prevenirea utilizării sistemului financiar în scopul spălării banilor și finanțării terorismului (JO L 309, 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Operatorul economic se află într-o situație similară, cum ar fi falimentul, care rezultă dintr-o procedură similară din legislațiile sau reglementările naționale?",
   "espd.crit.eu.text.payment.social.security": "Operatorul economic și-a încălcat obligațiile cu privire la plata contribuțiilor la asigurările sociale, atât în țara în care este stabilit, cât și în statul membru al autorității contractante sau al entității contractante, în cazul în care este diferit de țara de stabilire?",
   "espd.crit.eu.text.payment.taxes": "Operatorul economic și-a încălcat obligațiile cu privire la plata impozitelor, atât în țara în care este stabilit, cât și în statul membru al autorității contractante sau al entității contractante, în cazul în care este diferit de țara de stabilire?",
   "espd.crit.eu.text.purely.national": "Alte motive de excludere care pot fi prevăzute în legislația națională din statul membru al autorității contractante sau al entității contractante. Se aplică motivele de excludere pur naționale care sunt specificate în anunțul relevant sau în documentele achiziției?",
   "espd.crit.eu.text.suspended.business": "Activitățile economice ale operatorului economic sunt suspendate?",
   "espd.crit.eu.text.terrorist": "Operatorul economic însuși sau orice persoană care este membru al organismului de administrare, de conducere sau de supraveghere al acestuia sau care are putere de reprezentare, de decizie sau de control în cadrul acestuia a făcut obiectul unei condamnări pentru infracțiuni teroriste sau infracțiuni legate de activități teroriste, pronunțate printr-o hotărâre definitivă, printr-o condamnare pronunțată cu cel mult cinci ani în urmă sau în care continuă să se aplice o perioadă de excludere prevăzută în mod direct în condamnare? Astfel cum sunt definite la articolele 1 și 3 din Decizia-cadru a Consiliului din 13 iunie 2002 privind combaterea terorismului (JO L 164, 22.6.2002, p. 3). Acest motiv de excludere include, de asemenea, instigare, complicitate sau tentativă de a săvârși o infracțiune, în sensul articolului 4 din respectiva decizie-cadru.",
   "espd.crit.eu.title.agreement.economic": "Acorduri cu alți operatori economici care vizează denaturarea concurenței",
   "espd.crit.eu.title.arrangement.creditors": "Concordat preventiv",
   "espd.crit.eu.title.bankrupt": "Falimentul",
   "espd.crit.eu.title.bankrupt.eo": "Organizația dumneavoastră este în stare de faliment sau în situație de insolvență sau de lichidare, de concordat preventiv sau în orice altă situație similară care rezultă în urma unei proceduri de aceeași natură prevăzute de legislația și reglementările naționale?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Încălcarea obligațiilor în domeniul legislației de mediu",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Încălcarea obligațiilor în domeniul legislației de mediu",
   "espd.crit.eu.title.breaching.obligations.labour": "Încălcarea obligațiilor în domeniul legislației muncii",
   "espd.crit.eu.title.breaching.obligations.social": "Încălcarea obligațiilor în domeniul legislației sociale",
   "espd.crit.eu.title.child.labour": "Exploatarea prin muncă a copiilor și alte forme de trafic de persoane",
   "espd.crit.eu.title.conflict.interest": "Conflict de interese care decurge din participarea la procedura de achiziții publice",
   "espd.crit.eu.title.conflict.interest.eo": "Organizația dumneavoastră are vreun conflict de interese care decurge din participarea sa la procedura de achiziții publice?",
   "espd.crit.eu.title.corruption": "Corupție",
   "espd.crit.eu.title.early.termination": "Încetare anticipată, daune-interese sau alte sancțiuni comparabile",
   "espd.crit.eu.title.fraud": "Fraude",
   "espd.crit.eu.title.grounds.criminal.conv": "Participare la o organizație criminală",
   "espd.crit.eu.title.guilty.misconduct": "Vinovat de comiterea unei abateri profesionale grave",
   "espd.crit.eu.title.guilty.misconduct.eo": "Organizația dumneavoastră a fost găsită vinovată de o abatere profesională gravă?",
   "espd.crit.eu.title.guilty.misinterpretation": "Vinovat de interpretare eronată, nedivulgare de informații, incapacitate de a furniza documentele necesare și obținere de informații confidențiale referitoare la această procedură",
   "espd.crit.eu.title.insolvency": "Insolvență",
   "espd.crit.eu.title.involvement": "Implicare directă sau indirectă în pregătirea acestei proceduri de achiziții publice",
   "espd.crit.eu.title.involvement.eo": "Organizația dumneavoastră sau o întreprindere care are legături cu acesta a oferit consultanță autorității contractante sau a participat în orice alt mod la pregătirea procedurii de achiziții publice?",
   "espd.crit.eu.title.liquidator": "Active administrate de lichidator",
   "espd.crit.eu.title.money.laundering": "Spălare de bani sau finanțarea terorismului",
   "espd.crit.eu.title.national.bankruptcy": "Situații similare, în temeiul legislației naționale, cum ar fi falimentul",
   "espd.crit.eu.title.payment.social.security": "Plata asigurărilor sociale",
   "espd.crit.eu.title.payment.taxes": "Plata impozitelor",
   "espd.crit.eu.title.purely.national": "Motivele de excludere pur naționale",
   "espd.crit.eu.title.suspended.business": "Activitățile economice sunt suspendate",
   "espd.crit.eu.title.terrorist": "Infracțiuni teroriste sau infracțiuni legate de activitățile teroriste",
   "espd.part3.crit.eu.national.bankruptcy.description": "Dacă este cazul, a se vedea definițiile din legislația națională, din anunțul relevant sau din documentele achiziției",
   "espd.crit.explain.certificates.independent.environmental.description": "Dacă nu, vă rugăm să explicați de ce și să precizați ce alte mijloace de probă privind sistemele sau standardele de management de mediu pot fi furnizate:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Dacă nu, vă rugăm să explicați de ce și să precizați ce alte mijloace de probă privind sistemul de asigurare a calității pot fi furnizate:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Dacă nu, vă rugăm să explicați de ce și să precizați ce alte mijloace de probă pot fi furnizate:",
   "espd.crit.information.available.electronically": "Aceste informații sunt disponibile gratuit pentru autorități, dintr-o bază de date națională a unui stat membru UE?",
   "espd.crit.issuer": "Descarcare sub formă de",
   "espd.crit.length.period.exclusion": "În măsura în care este stabilită în mod direct în condamnare, durata perioadei de excludere.",
   "espd.crit.number": "Număr",
   "espd.crit.number.of.years": "Cifra de afaceri medie",
   "espd.crit.other.than.judicial.or.administrative.decision": "Această încălcare a obligațiilor a fost stabilită prin alte mijloace decât o hotărâre judecătorească sau administrativă?",
   "espd.crit.please.describe.them": "Vă rugăm să le descrieți",
   "espd.crit.please.specify": "Vă rugăm să precizați",
   "espd.crit.ratio": "Raport",
   "espd.crit.reason": "Motivul",
   "espd.crit.reasons.nevertheless.contract": "Precizați motivele pentru care veți putea fi, totuși, în măsură să executați contractul. Nu este necesar să se furnizeze aceste informații în cazul în care excluderea operatorilor economici în acest caz a devenit obligatorie în temeiul legislației naționale aplicabile, fără nicio posibilitate de derogare atunci când operatorul economic este, totuși, în măsură să execute contractul.",
   "espd.crit.recipients": "Beneficiari",
   "espd.part4.crit.selection.ca.declares.that": "În ceea ce privește criteriile de selecție, autoritatea contractantă cere operatorului economic să declare că",
   "espd.part4.crit.selection.ca.economic.article": "Articolul 58 alineatul (3) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.declares.that.tooltip": "Operatorul economic trebuie să completeze acest câmp numai în cazul în care autoritatea contractantă sau entitatea contractantă a precizat în anunțul relevant sau în documentele achiziției menționate în anunț că operatorul economic se poate limita la completarea respectivului punct din partea IV fără să trebuiască să completeze nicio altă secțiune din partea IV, secțiunile A, B, C sau D",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Cifra sa de afaceri medie anuală pentru numărul de ani impus în anunțul relevant, în documentele achiziției sau în DEAU, este după cum urmează:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Cifră de afaceri medie anuală",
   "espd.crit.selection.economic.financial.ratio.description": "În ceea ce privește indicatorii financiari (de exemplu, raportul dintre active și pasive) specificați în anunțul relevant, în documentele achiziției sau în DEAU, operatorul economic declară că valorile reale pentru indicatorii solicitați sunt după cum urmează:",
   "espd.crit.selection.economic.financial.ratio.main": "Indicator financiar",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Cifra sa de afaceri anuală generală pentru numărul de exerciții financiare impus în anunțul relevant, în documentele achiziției sau în DEAU, este după cum urmează:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Cifra de afaceri anuală generală",
   "espd.crit.selection.economic.other.financial.requirements.description": "În ceea ce privește alte cerințe economice sau financiare, dacă este cazul, care ar putea fi specificate în anunțul relevant sau în documentele achiziției, operatorul economic declară că:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Alte cerințe economice sau financiare",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Suma asigurată prin asigurarea sa împotriva riscurilor profesionale este următoarea:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Asigurarea riscului profesional",
   "espd.crit.selection.economic.setup.eo.description": "În cazul în care informațiile privind cifra de afaceri (generală sau specifică) nu sunt disponibile pentru întreaga perioadă impusă, vă rugăm să precizați data la care operatorul economic a fost înființat sau și-a început activitatea:",
   "espd.crit.selection.economic.setup.eo.main": "Detalii privind operatorul economic",
   "espd.crit.selection.economic.specific.average.turnover.description": "Cifra sa de afaceri medie anuală specifică în domeniul la care se referă contractul pentru numărul de ani specificat în anunțul relevant, în documentele achiziției sau în DEAU este după cum urmează:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Cifra de afaceri medie specifică",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Cifra sa de afaceri anuală specifică în domeniul la care se referă contractul pentru numărul de exerciții financiare specificate în anunțul relevant, în documentele achiziției sau în DEAU este după cum urmează:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specificați cifra de afaceri medie anuală",
   "espd.part4.crit.selection.eo.declares.that": "În ceea ce privește criteriile de selecție, operatorul economic declară că",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Operatorul economic trebuie să completeze acest câmp numai în cazul în care autoritatea contractantă sau entitatea contractantă a precizat în anunțul relevant sau în documentele achiziției menționate în anunț că operatorul economic se poate limita la completarea respectivului punct din partea IV fără să trebuiască să completeze nicio altă secțiune din partea IV, secțiunile A, B, C sau D",
   "espd.part4.crit.selection.eo.economic.article": "Articolul 58 alineatul (3) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Este înscris într-unul dintre registrele profesionale sau comerciale relevante din statul membru în care este stabilit",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Înscrierea în registre profesionale sau comerciale",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Operatorul economic are nevoie de o autorizație specială sau trebuie să fie membru al unei anumite organizații pentru a putea presta serviciul în cauză în țara unde este stabilit?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Pentru contractele de achiziție de servicii: Necesitatea autorizării sau a apartenenței",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Îndeplinește criteriile de selecție impuse",
   "espd.part4.crit.selection.eo.suitability.article": "Articolul 58 alineatul (2) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Este înscris într-unul dintre registrele profesionale sau comerciale relevante din statul membru în care este stabilit",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Înscrierea în registre profesionale sau comerciale",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Operatorul economic are nevoie de o autorizație specială sau trebuie să fie membru al unei anumite organizații pentru a putea presta serviciul în cauză în țara unde este stabilit?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Pentru contractele de achiziție de servicii: Necesitatea autorizării sau a apartenenței",
   "espd.part4.crit.selection.quality.assurance.article": "Articolul 62 alineatul (2) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Operatorul economic va putea să prezinte certificate întocmite de organisme independente care să ateste că operatorul economic respectă sistemele sau standardele de management de mediu cerute?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificate emise de organisme independente cu privire la sistemele sau standardele de management de mediu",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Operatorul economic va putea să prezinte certificate întocmite de organisme independente care să ateste că operatorul economic respectă standardele de asigurare a calității cerute, inclusiv privind accesibilitatea pentru persoanele cu handicap?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificate emise de organisme independente cu privire la standardele de asigurare a calității",
   "espd.part4.crit.selection.satisfies.all.criteria": "Acesta îndeplinește toate criteriile de selecție impuse indicate în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.part4.crit.selection.suitability.article": "Articolul 58 alineatul (2) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.suitability.article.tooltip": "Operatorul economic trebuie să completeze acest câmp numai în cazul în care autoritatea contractantă sau entitatea contractantă a precizat în anunțul relevant sau în documentele achiziției menționate în anunț că operatorul economic se poate limita la completarea secțiunii α din partea IV fără să trebuiască să completeze nicio altă secțiune din partea IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Este înscris în registrele profesionale relevante în statul membru de stabilire, astfel cum este descris în anexa XI la Directiva 2014/24/UE; operatorii economici din anumite state membre pot avea obligația de a respecta alte cerințe stabilite în anexa respectivă.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Înscrierea într-un registru profesional relevant",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Este înscris în registrele comerciale în statul membru de stabilire, astfel cum este descris în anexa XI la Directiva 2014/24/UE; operatorii economici din anumite state membre pot avea obligația de a respecta alte cerințe stabilite în anexa respectivă.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Înscrierea în registrul comerțului",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Este necesară o anumită autorizație pentru ca operatorul economic să poată presta serviciul în cauză în țara unde este stabilit?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Pentru contractele de achiziție de servicii: este necesară o anumită autorizație",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Operatorul economic trebuie să fie membru al unei anumite organizații pentru a putea presta serviciul în cauză în țara unde este stabilit?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Pentru contractele de achiziție de servicii: apartenența la organizația specifică este necesară",
   "espd.crit.selection.technical.allowance.of.checks.description": "Pentru produsele sau serviciile complexe care urmează să fie furnizate sau, în mod excepțional, pentru produsele sau serviciile necesare cu un scop anume: Operatorul economic va permite efectuarea de verificări ale capacităților de producție sau ale capacității tehnice a operatorului economic și, dacă este necesar, ale mijloacelor de studiu și de cercetare de care dispune și ale măsurilor de control al calității? Vă rugăm să rețineți că, în cazul în care operatorul economic a decis să subcontracteze o parte din contract și se bazează pe capacitățile subcontractantului pentru executarea părții respective, trebuie să completați un DEAU separat pentru astfel de subcontractanți.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Permiterea controalelor",
   "espd.crit.selection.technical.average.annual.manpower.description": "Efectivele medii anuale de personal ale operatorului economic din ultimii trei ani au fost după cum urmează:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Efectivele medii anuale de personal",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Următoarele calificări educaționale și profesionale sunt deținute de prestatorul de servicii sau de contractantul însuși și/sau (în funcție de cerințele stabilite în anunțul relevant sau în documentele procedurii de achiziție de către personalul său de conducere.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Diplome de studii și calificări profesionale",
   "espd.crit.selection.technical.environment.management.features.description": "Operatorul economic va putea să aplice următoarele măsuri de management de mediu atunci când execută contractul:",
   "espd.crit.selection.technical.environment.management.features.main": "Măsuri de management al mediului",
   "espd.crit.selection.technical.number.managerial.staff.description": "Numărul membrilor personalului de conducere ale operatorului economic din ultimii trei ani au fost după cum urmează:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Numărul membrilor personalului de conducere",
   "espd.part4.crit.selection.technical.professional.ability.article": "Articolul 58 alineatul (4) din Directiva 2014/24/UE stabilește următoarele motive de selecție",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Operatorul economic trebuie să furnizeze informații numai în cazul în care criteriile de selecție respective au fost impuse de autoritatea contractantă sau de entitatea contractantă în anunțul relevant sau în documentele achiziției menționate în anunț.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Numai pentru contractele de achiziții publice de servicii: În perioada de referință, operatorul economic a furnizat următoarele servicii principale de tipul specificat. Autoritățile contractante pot solicita experiență de până la trei ani și pot accepta experiența acumulată în urmă cu peste trei ani .",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Pentru contractele de achiziție de servicii: executarea de servicii de tipul specificat",
   "espd.crit.selection.technical.study.research.facilities.description": "Utilizează următoarele localuri de studiu și cercetare:",
   "espd.crit.selection.technical.study.research.facilities.main": "Localuri de studiu și de cercetare",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Operatorul economic intenționează să subcontracteze eventual următoarea parte (adică procentaj) din contract. Vă rugăm să rețineți că, în cazul în care operatorul economic a decis să subcontracteze o parte din contract și se bazează pe capacitățile subcontractantului pentru executarea părții respective, trebuie să completați un DEAU separat pentru astfel de subcontractanți; a se vedea partea II secțiunea C de mai sus.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Proporția de subcontractare",
   "espd.crit.selection.technical.supply.chain.management.description": "Va fi în măsură să aplice următoarele sisteme de management și de trasabilitate în cadrul lanțului de aprovizionare pe durata executării contractului:",
   "espd.crit.selection.technical.supply.chain.management.main": "Gestionarea lanțului de aprovizionare",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Operatorul economic poate furniza certificatele solicitate emise de institute sau servicii oficiale de control al calității cu competențe recunoscute, care să ateste conformitatea produselor clar identificate prin trimiteri la specificațiile sau la standardele tehnice care sunt stabilite în anunțul relevant sau în documentele achiziției?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Pentru contractele de achiziție de bunuri: certificate emise de organisme de control al calității",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Numai pentru contractele de achiziții publice de bunuri: În perioada de referință, operatorul economic a efectuat următoarele livrări principale de tipul specificat sau a prestat următoarele servicii principale de tipul specificat: Autoritățile contractante pot solicita experiență de până la trei ani și pot accepta experiența acumulată în urmă cu peste trei ani .",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Pentru contractele de achiziție de bunuri: executarea de livrări de tipul specificat",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Pentru contractele de achiziții publice de bunuri: Operatorul economic va furniza eșantioanele, descrierile sau fotografiile solicitate ale produselor care urmează să fie furnizate și va furniza certificate de autenticitate, dacă este cazul.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Pentru contractele de achiziție de bunuri: eșantioane, descrieri sau fotografii, cu certificate de autenticitate",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Pentru contractele de achiziții publice de bunuri: Operatorul economic va furniza eșantioanele, descrierile sau fotografiile solicitate ale produselor care urmează să fie furnizate, care nu trebuie să fie însoțite de certificate de autenticitate.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Pentru contractele de achiziție de bunuri: eșantioane, descrieri sau fotografii, fără certificate de autenticitate",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Utilizează următoarele instalații tehnice și măsuri de asigurare a calității, iar resursele sale de studiu și de cercetare sunt după cum urmează:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Instalații tehnice și măsuri de asigurare a calității",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Poate recurge la următorii tehnicieni sau la următoarele organisme tehnice, mai ales cei (cele) responsabili (responsabile) de controlul calității. Pentru tehnicienii sau organismele tehnice care nu fac parte în mod direct din întreprinderea operatorului economic, însă pe ale căror capacități se bazează operatorul economic, astfel cum se descrie în partea II secțiunea C, trebuie completate formulare DEAU separate.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tehnicieni sau organisme tehnice pentru controlul de calitate",
   "espd.crit.selection.technical.tools.plant.description": "Va dispune de următoarele utilaje, instalații sau echipamente tehnice pentru executarea contractului:",
   "espd.crit.selection.technical.tools.plant.main": "Utilaje, instalații și echipament tehnic",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Numai pentru contractele de achiziții publice de lucrări: În perioada de referință, operatorul economic a îndeplinit următoarele lucrări de tipul specificat Autoritățile contractante pot solicita experiență de până la cinci ani și pot accepta experiența acumulată în urmă cu peste cinci ani.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Pentru contractele de achiziție de lucrări: executarea de lucrări de tipul specificat",
   "espd.crit.selection.technical.work.contracts.technicians.description": "În cazul contractelor de achiziții publice de lucrări, operatorul economic va putea recurge la următorii tehnicieni sau la următoarele organisme tehnice:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Pentru contractele de achiziție de lucrări: tehnicieni sau organisme tehnice pentru executarea lucrărilor",
   "espd.crit.start.date": "Data de încheiere",
   "espd.crit.taken.self.cleaning.measures": "Ați luat măsuri pentru a demonstra fiabilitatea dumneavoastră („autocorectare”)",
   "espd.crit.taxes.eo.fulfilled.obligations": "Operatorul economic și-a îndeplinit obligațiile plătind impozitele sau contribuțiile la asigurările sociale datorate sau încheind un aranjament cu caracter obligatoriu în vederea plății acestora, inclusiv, după caz, a eventualelor dobânzi acumulate sau a amenzilor?",
   "espd.crit.taxes.length.period.of.exclusion": "În cazul unei condamnări, durata perioadei de excludere, în măsura în care aceasta este stabilită direct în condamnare",
   "espd.crit.taxes.means.description": "Descrieți ce mijloace au fost utilizate",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Motive referitoare la condamnările penale",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Motive legate de plata impozitelor sau a contribuțiilor la asigurările sociale",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Motive legate de insolvență, conflicte de interese sau abateri profesionale",
   "espd.part3.crit.purely.national.top.title": "D: Motivele de excludere pur naționale",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Cine a fost condamnat",
   "espd.crit.year": "Anul",
   "espd.crit.your.answer": "Răspunsul dumneavoastră?",
   "espd.gui.download.as": "Descarcare sub formă de",
   "espd.gui.download.pdf": "Format PDF",
   "espd.gui.download.xml": "Format XML",
   "espd.gui.download.zip": "Ambele formate",
   "espd.gui.ec": "Comisia Europeană",
   "espd.ecertis.404": "Nu există date e-Certis",
   "espd.ecertis.issued": "Eliberat de",
   "espd.ecertis.language": "Limba",
   "espd.ecertis.loading": "Încărcare din e-Certis...",
   "espd.ecertis.no.evidences": "Nu există probe",
   "espd.gui.error.ted.notice.not.supported": "Fișierul încărcat este un aviz și nu un DEAU, prin urmare acesta nu poate fi utilizat cu acest serviciu",
   "espd.gui.espd": "Fișierul încărcat nu a putut fi citit Este o cerere sau un răspuns DEAU valabil(ă)?",
   "espd.gui.espd.upload.error": "Fișierul încărcat nu a putut fi citit Este o cerere DEAU valabilă?",
   "espd.gui.espd.upload.request.error": "Fișierul încărcat nu a putut fi citit Este un răspuns DEAU valabil?",
   "espd.gui.espd.upload.response.error": "Documentul european de achiziție unic",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Nu ați efectuat nicio acțiune în serviciul DEAU timp de aproape o oră.   Vă rugăm să salvați documentul eDEAU pentru a vă asigura că nu pierdeți date.    Puteți importa (reutiliza) documentul dumneavoastră eDEAU în orice moment pentru a vă continua activitatea.",
   "espd.gui.export": "Salvare",
   "espd.gui.faq.leaflet": "Broșură cu întrebări frecvente (FAQ)",
   "espd.gui.faq.text.answers": "În cazul în care sunteți interesat de răspunsurile la cele mai frecvente întrebări în legătură cu DEAU, vă rugăm să consultați",
   "espd.gui.faq.text.more.info": "Pentru mai multe informații privind DEAU, vă rugăm",
   "espd.init.alert.part1": "Documentul european de achiziție unic (DEAU) este o declarație pe proprie răspundere privind situația financiară, competențele și îndeplinirea de către societăți a criteriilor în vederea unei proceduri de achiziții publice. El este disponibil în toate limbile UE și este utilizat ca dovadă preliminară a îndeplinirii condițiilor necesare în cadrul procedurilor de achiziții publice în UE. Datorită DEAU, ofertanții nu mai trebuie să furnizeze probe documentare complete și în formate diferite, astfel cum se utilizau anterior în procedurile de achiziții publice în UE, ceea ce reprezintă o simplificare semnificativă a accesului la oportunitățile de ofertare transfrontaliere. Începând din octombrie 2018, DEAU va fi disponibil exclusiv în formă electronică.",
   "espd.init.alert.part2": "Formularul online poate fi completat, imprimat și apoi trimis cumpărătorului împreună cu restul ofertei. Dacă procedura se desfășoară electronic, DEAU poate fi exportat, stocat și depus în format electronic. Un DEAU depus în cadrul unei proceduri de achiziții publice anterioare poate fi reutilizat, cu condiția ca informațiile să rămână corecte. Ofertanții pot fi excluși din procedura de achiziții publice sau pot fi urmăriți în justiție dacă informațiile din DEAU sunt false, nedivulgate sau nu pot fi susținute prin documente justificative.",
   "espd.init.create.espd": "Creați un nou DEAU",
   "espd.init.create.response": "Creare răspuns",
   "espd.init.header": "Bine ați venit la serviciul DEAU",
   "espd.init.i.am.ca": "Sunt o autoritate contractantă",
   "espd.init.i.am.ce": "Sunt o entitate contractantă",
   "espd.init.i.am.eop": "Sunt un operator economic",
   "espd.init.import.espd": "Importați DEAU",
   "espd.init.merge.espds": "Fuzionați două DEAU",
   "espd.init.reuse.espd": "Reutilizați un DEAU existent",
   "espd.init.review.espd": "Revizuiți DEAU",
   "espd.init.select.country": "Selectați țara",
   "espd.init.ted.reception.id.placeholder": "Vă rugăm să specificați numărul avizului primit",
   "espd.init.upload.document": "încărcați documentul",
   "espd.init.upload.documents": "Încărcați documentele",
   "espd.init.upload.request": "Vă rugăm să încărcați o cerere DEAU sau un răspuns DEAU",
   "espd.init.upload.request.response": "Vă rugăm să încărcați o cerere DEAU de la autoritatea contractantă",
   "espd.init.upload.response": "Vă rugăm să încărcați un răspuns DEAU anterior al dumneavoastră",
   "espd.init.what.you.do": "Ce ați dori să faceți?",
   "espd.init.where.are.you.from.ca": "Unde este situată autoritatea dumneavoastră?",
   "espd.init.where.are.you.from.eo": "Unde este situată societatea dumneavoastră?",
   "espd.init.who.are.you": "Cine sunteți?",
   "espd.gui.footer.last.update": "Ultima actualizare:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Informații pentru {0} în e-Certis",
   "espd.gui.legal.notice": "Aviz juridic",
   "espd.ecertis.less.information": "Mai puține informații",
   "espd.ecertis.more.information": "Informații suplimentare",
   "espd.gui.next": "Următor",
   "espd.gui.no": "Nu",
   "espd.gui.not.applicable": "Nu se aplică",
   "espd.gui.place": "Locul",
   "espd.gui.previous": "Anterior",
   "espd.gui.print": "Prezentare generală",
   "espd.gui.progress.exclusion": "Excludere",
   "espd.gui.progress.finish": "Finalizare",
   "espd.gui.progress.procedure": "Procedura",
   "espd.gui.progress.selection": "Selecție",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Sunteți sigur că doriți să utilizați criteriile de selecție de la A la D?",
   "espd.gui.report.appliction.issue": "Pentru orice aspecte legate de cererea DEAU, vă rugăm să contactați",
   "espd.gui.report.security.incident": "În cazul unui incident de securitate, vă rugăm să contactați Comisia Europeană prin",
   "espd.gui.report.security.incident.title": "Raportați un incident de securitate a informațiilor",
   "espd.gui.role.ca": "Rol: Autoritate  contractantă (AC)",
   "espd.gui.role.eo": "Rol: Operator economic (OE)",
   "espd.gui.search": "Căutare",
   "espd.gui.signature": "Semnătura",
   "espd.gui.tools": "Unelte",
   "espd.init.ca.can.create.espd.tooltip": "Autoritatea contractantă poate crea un DEAU de la zero. Într-un astfel de caz, autoritatea contractantă trebuie să completeze formularul DEAU, împreună cu toate informațiile relevante.",
   "espd.init.ca.can.import.espd.tooltip": "În cazul în care autoritatea contractantă a utilizat deja serviciiul DEAU pentru o altă procedură de achiziții în trecut, ea poate importa DEAU stocat pe rețeaua locală. În acest caz, DEAU nu trebuie să fie completat de la început, dar anumite date trebuie să fie actualizate pentru a ține cont de actuala procedură de achiziții.",
   "espd.init.ca.ref.buyer.tooltip": "Termenul „autoritate contractantă” se referă la cumpărător.",
   "espd.init.ce.ref.buyer.tooltip": " Noțiunea de entitate contractantă se referă aici la un cumpărător care își desfășoară activitatea în sectoarele apei, energiei, transportului și serviciilor poștale. De asemenea, pentru autoritățile contractante care își desfășoară activitatea în sectoarele menționate anterior trebuie selectată opțiunea „Sunt o autoritate contractantă”",
   "espd.init.eo.can.reuse.espd.tooltip": "Operatorul economic pot reutiliza informațiile care au fost furnizate într-un DEAU în cadrul unei proceduri de achiziții publice anterioare (DEAU „anterior”). Serviciul DEAU va fuziona DEAU „anterior” cu noul formular DEAU pregătit de autoritatea contractantă pentru prezenta procedură de achiziții.",
   "espd.init.eo.ref.suppl.tooltip": "Termenul „operator economic” se referă la furnizor/ofertant.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Serviciul DEAU poate fi utilizat atât de autoritățile contractante, cât și de operatorii economici. Vă rugăm să selectați opțiunea corespunzătoare profilului dumneavoastră la această procedură de achiziții publice.",
   "espd.init.filter.create.response.tooltip": "Creați un nou răspuns DEAU",
   "espd.init.filter.eo.can.import.espd.tooltip": "Operatorul economic poate importa DEAU fișierul, care a fost completat în prealabil de autoritatea contractantă pentru prezenta procedură de achiziții publice și publicat în anunțul de participare.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Această opțiune oferă un tabel cu o prezentare generală a răspunsurilor incluse în toate DEAU furnizate de ofertanți pentru o anumită procedură de achiziție.",
   "espd.init.review.espd.tooltip": "Autoritatea contractantă poate verifica/revizui DEAU electronice primite de la operatorul economic.",
   "espd.init.ted.reception.id.tooltip": "Autoritatea contractantă va primi un e-mail de la oficiul de publicații la depunerea unui aviz de publicare. Acst e-mail conține un ID care poate fi utilizat în cadrul acestui serviciu pentru a copleta informațiile în legătură cu procedura și autoritatea.",
   "espd.validator.accept": "Vă rugăm să introduceți o valoare cu o extensie validă.",
   "espd.validator.creditcard": "Vă rugăm să introduceți un număr de card de credit valabil.",
   "espd.validator.date": "Vă rugăm să introduceți o dată validă.",
   "espd.validator.dateISO": "Vă rugăm să introduceți o dată validă (ISO).",
   "espd.validator.digits": "Vă rugăm să introduceți doar cifre.",
   "espd.validator.email": "Vă rugăm să introduceți o adresă de e-mail valabilă.",
   "espd.validator.equalTo": "Vă rugăm să introduceți aceeași valoare din nou.",
   "espd.validator.max": "Vă rugăm să introduceți o valoare mai mică sau egală cu {0}.",
   "espd.validator.maxlength": "Vă rugăm să introduceți maximum {0} caractere.",
   "espd.validator.min": "Vă rugăm să introduceți o valoare mai mare sau egală cu {0}.",
   "espd.validator.minlength": "Vă rugăm să introduceți cel puțin {0} caractere.",
   "espd.validator.number": "Vă rugăm să introduceți un număr valabil.",
   "espd.validator.range": "Vă rugăm să introduceți o valoare cuprinsă între {0} și {1}.",
   "espd.validator.rangelength": "Vă rugăm să introduceți o valoare cuprinsă între {0} și {1} caractere.",
   "espd.validator.remote": "Vă rugăm să corectați acest câmp.",
   "espd.validator.required": "Acest câmp este obligatoriu.",
   "espd.validator.url": "Vă rugăm să introduceți un URL valid.",
   "espd.gui.view.ca": "Ecran: (AC)",
   "espd.gui.view.eo": "Ecran: (OE)",
   "espd.gui.yes": "Da",
   "espd.gui.zip.instructions.part1": "Aceasta este o scurtă documentare pentru fișierele DEAU pe care le găsiți în această arhivă ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Fișierul XML este un fișier pe care serviciul nostru DEAU sau alte servicii compatibile cu DEAU îl pot înțelege. Avantajul de a utiliza eDEAU ca fișier XML este acela că achizitorii și societățile pot să-l reutilizeze pentru alte proceduri viitoare. Acesta ar trebui să fie trimis împreună cu documentele de achiziție (de la autoritate la întreprinderi) sau ca parte a ofertei (societate sau autoritate).",
   "espd.gui.zip.instructions.part3": "PDF: Fișierul PDF este un fișier în formă lizibilă pentru om a eDEAU. Propunem aici și utilizarea acestuia în paralel cu formatul XML cu documentele de achiziție (de la autoritate la întreprinderi) sau ca parte a ofertei (societate sau autoritate), ca document de referință.",
   "espd.gui.zip.instructions.part4": "În cazul în care aveți întrebări cu privire la fișiere, vă rugăm să nu ezitați să luați legătura cu noi prin intermediul adresei e-mail: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
