{
   "espd.gui.about": "About",
   "espd.part4.all.selection.switch": "a: Samlet angivelse for alle kvalifikasjonskravene",
   "espd.gui.app.environment": "Kjære bruker, du bruker vårt testområde, venligst bruk",
   "espd.gui.app.subtitle": "En tjeneste for å fylle ut, eller gjenbruke, en ESPD",
   "espd.gui.app.title": "Det europeiske egenerklæringsskjemaet (ESPD)",
   "espd.gui.back.to.main": "Tilbake til hovedsiden",
   "espd.gui.cancel": "Avslutt",
   "espd.gui.click.here": "klikk her",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  European Commission   Directorate General Internal Market, Industry, Entrepreneurship and SMEs   Avenue d'Auderghem 45 / Oudergemselaan 45   B-1049 Brussels   Belgium ",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Du må rette feil før du kan fortsette",
   "espd.part1.city": "BY",
   "espd.part1.confirm.email": "Bekreft e-post",
   "espd.part1.confirm.telephone": "Bekreft telefon",
   "espd.part1.contact.details.ca": "Oppdragsgivers identitet",
   "espd.part1.contact.person": "Kontaktperson",
   "espd.part1.correct.errors": "Du må rette feilene før du kan fortsette.",
   "espd.part1.country": "Land",
   "espd.part1.email": "e-post",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Oppdragsgivers saksnummer  (hvis relevant) :",
   "espd.part1.header": "Del I: Opplysninger om konkurransen og oppdragsgiver.",
   "espd.part1.info.procedure": "fremgangsmåte",
   "espd.part1.info.procurement.proc": "Opplysninger om konkurransen",
   "espd.part1.info.pub": "Opplysninger om offentliggjørelse",
   "espd.part1.name": "Navn",
   "espd.part1.nat.regnum": "Nasjonalt registreringsnummer (hvis kjent):",
   "espd.part1.official.journal.alert": "Dersom konkurransen ikke er kunngjort i EUT, skal oppdragsgiver angi opplysninger som gjør det mulig å identifisere konkurransen: Dersom kunngjøring i Den Europeiske Unions Tidende ikke er påkrevd, skal det angis andre opplysninger som gjør det mulig å identifisere konkurransen (f.eks. nasjonal kunngjøring)",
   "espd.part1.ojs.label": "Kunngjøringsnummer i EUT",
   "espd.part1.ojs.url": "OJS URL",
   "espd.part1.postcode": "Postnummer:",
   "espd.part1.procurer.name": "Tittel",
   "espd.part1.street.and. num": "Gate/vei og nummer:",
   "espd.part1.ted.reception.id": "Midlertidig TED nummer",
   "espd.part1.telephone": "Telefon",
   "espd.part1.title.or.short.desc": "kort beskrivelse",
   "espd.part1.to.be.filled.alert": "For konkurranser som er kunngjort i Den europeiske unions tidende blir opplysningene som etterspørres i henhold til del I automatisk innhentet, forutsatt at den elektroniske ESPD-tjenesten anvendes til å opprette og utfylle ESPD. Henvisning til den relevante meddelelse i Den Europeiske Unions Tidende:",
   "espd.part1.website": "nettside (hvis relevant)",
   "espd.part3.grounds.criminal.conv": "Avvisningsgrunner som gjelder straffedommer i henhold til nasjonale bestemmelser som gjennomfører avvisningsgrunnene fastsatt i direktivets artikkel 57 (1):",
   "espd.part3.header": "Del III: Avvisningsgrunner",
   "espd.part3.insolvency.conflicts": "Opplysninger som gjelder mulig insolvens, interessekonflikt eller alvorlige feil i yrkesutøvelsen",
   "espd.part5.concl.statements": "Del VI: Avsluttende erklæringer",
   "espd.part5.concl.statements.signature": "Dato, sted og, hvor det er påkrevd eller nødvendig, underskrift(er):",
   "espd.part5.concl.statements.text.part1": "Undertegnede erklærer at opplysningene angitt i del II-IV ovenfor er nøyaktige og korrekte, og at de har blitt avgitt i fullt kjennskap til konsekvensene av å oppgi uriktige opplysninger.",
   "espd.part5.concl.statements.text.part2": "Undertegnede bekrefte å kunne fremlegge attester og andre former for dokumentasjon som det henvises til, straks og på anmodning unntatt når:",
   "espd.part5.concl.statements.text.part3": "a) oppdragsgiver har mulighet til å innhente de relevante støttedokumentene kostnadsfritt i en database i en EØS-stat, hvis denne stilles gratis til rådighet, eller",
   "espd.part5.concl.statements.text.part4": "b) oppdragsgiver allerede senest den 18. april 2018 er i besittelse av de aktuelle dokumentene.",
   "espd.part5.concl.statements.text.part5": "Undertegnede gir [vennligst angi oppdragsgiveren angitt i del I, avsnitt A] adgang til dokumentasjon til støtte for de opplysninger som har blitt avgitt i [vennligst angi den relevante del, det relevante avsnitt, det eller de relevante punkter] i dette europeiske egenerklæringsskjemaet med sikte på [angi konkurransen: (kort beskrivelse, henvisning til Den Europæiske Unions Tidende, referanseenummer)].",
   "espd.part5.export": "Last ned og lagre",
   "espd.part5.export.content": "Klikk 'Last ned' for å hente ned og lagre filen du har laget.",
   "espd.part5.header": "Avslutt",
   "espd.part5.reduction": "Del V: Utvelgelse av antallet av kvalifiserte leverandører",
   "espd.part5.reduction.question": "Leverandøren erklærer at:",
   "espd.part5.text.eo.declares.that": "Hvis noen av disse attestene eller andre former for dokumentasjon er tilgjengelige i elektronisk form , angis dette for hver enkelt:",
   "espd.part5.title.eo.declares.that": "Denne oppfyller de objektive og ikke-diskriminerende kriterier eller regler som skal anvendes for å velge ut antallet av leverandører på følgende måte:  Hvis det anmodes om visse attester eller andre former for dokumentasjon, angis for hver enkelt om leverandøren er i besittelse av dokumentene som etterspørres: ",
   "espd.part5.toptext": "Leverandør skal bare gi opplysninger hvis oppdragsgiver har angitt hvilke objektive og ikke-diskriminerende kriterier eller regler som skal anvendes for å velge ut antallet leverandører som vil bli invitert å levere tilbud eller til dialog. Disse opplysningene, som kan ledsages av krav om hvilke (typer) attester eller hvilke former for dokumentasjon - om noen - som skal fremlegges, er fastsatt i kunngjøringen eller i anskaffelsesdokumentene.  Kun ved begrensede anbudskonkurranser, konkurranse med forhandling, konkurransepreget dialog og innovasjonspartnerskap: ",
   "espd.part4.alert": "Oppdragsgiver angir hvilke kvalifikasjonskrav som gjelder i konkurransen ved å huke av foran de aktuelle kravene (A-D).",
   "espd.part4.economic.and.financial.standing": "B: ØKONOMISK OG FINANSIELLE KAPASITET",
   "espd.part4.header": "Del IV: Kvalifikasjonskrav",
   "espd.part4.quality.assurance": "D: KVALITETSSIKRINGS- OG MILJØLEDELSESSTANDARDER",
   "espd.part4.suitability": "A: Egnethet",
   "espd.part4.technical.professional.ability": "C: TEKNISKE OG FAGLIGE  KVALIFIKASJONER",
   "espd.part2.add.complete.missing": "Angi også opplysningene som mangler i del IV, avsnittene A, B, C eller D, der det er relevant.",
   "espd.part2.all.selection.covered": "d) Omfatter registreringen eller sertifiseringen alle de påkrevde kvalifikasjonskravene?",
   "espd.part2.another.vat": "Hvis leverandøren ikke har et MVA-nummer, skal han angi et annet nasjonalt identifikasjonsnummer (hvis et slikt finnes og kreves):",
   "espd.part2.answer.following.parts": "Svar på de øvrige delene av dette avsnittet, avsnitt B og, hvis det er relevant, avsnitt C i denne delen, fyll ut del V, hvis det er relevant, og fyll ut og signer i alle tilfeller del VI.",
   "espd.part2.birth.date": "Fødselsdato:",
   "espd.part2.birth.place": "Fødested:",
   "espd.part2.cert.e.avaliable": "b) Hvis attesten for registreringen eller sertiseringen finnes i elektronisk format, angis følgende:",
   "espd.part2.contact.person": "Kontaktperson(er)",
   "espd.part2.detinfo.of.represent": "Om nødvendig, angis detaljerte opplysninger om representasjonen (form, omfang, formål osv.):",
   "espd.part2.disworkers.details": "Dersom angitt som krav, spesifiser hvilken kategori eller hvilke kategorier av funksjonshemmede eller vanskeligstilte personer som tilhører virksomheten.",
   "espd.part2.doc.e.avaliable": "Hvis den relevante dokumentasjonen er tilgengelig i elektronisk form, angi følgende:",
   "espd.part2.email": "E-post",
   "espd.part2.ensure.others.espd": "Hvis ja, vennligst sørg for at de andre involverte leverandørene sender egne ESPD.",
   "espd.part2.eo.approved.cert": "Hvis relevant, er leverandøren registrert på en offisiell liste over godkjente leverandører, eller har denne en tilsvarende attest for sertifisering (f.eks. i henhold til en nasjonal (pre)kvalifikasjonsordning)?",
   "espd.part2.eo.group.role": "a) Angi leverandørens rolle i gruppen (leder, ansvarlig for spesifikke oppgaver osv.):",
   "espd.part2.eo.has.cert.soc": "e) Er leverandøren i stand til å fremlegge en attest for betaling av skatter, avgifter og trygdeavgifter eller å fremlegge opplysninger som setter oppdragsgiver i stand til å innhente opplysningene kostnadsfritt i en database i en EØS-stat?",
   "espd.part2.eo.rely.other.entities": "Støtter leverandør seg på andre virksomheters kapasitet for å oppfylle kvalifikasjonskravene  i del IV og eventuelle kriterier og regler fastsatt i del V nedenfor?",
   "espd.part2.first.name": "Fornavn:",
   "espd.part2.header": "Del II: Opplysninger om leverandøren",
   "espd.part2.if.proc.reserved": "Kun i forbindelse med en reservert kontrakt : Se kunngjøringens punkt III.1.5. Er leverandør en vernet bedrift, en Chr(34)sosial virksomhetChr(34) , eller vil den utføre kontrakten som ledd i programmer for vernet sysselsetting? Dvs. dens hovedformål er sosial og faglig integrasjon av funksjonshemmede eller vanskeligstilte personer",
   "espd.part2.info.eo": "A: Opplysninger om leverandøren:",
   "espd.part2.info.reliance": "C: OPPLYSNINGER OM STØTTE FRA ANDRE VIRKSOMHETER",
   "espd.part2.info.respresent": "B: OPPLYSNINGER OM LEVERANDØRENS REPRESENTANTER",
   "espd.part2.information.subcontractors": "D: Opplysninger om underleverandører som leverandøren ikke støtter seg på",
   "espd.part2.information.subcontractors.description": "Hvis ja og dersom er kjent, angis de foreslåtte underleverandører:",
   "espd.part2.information.subcontractors.footer": "Hvis oppdragsgiver uttrykkelig etterspør disse opplysningene utover opplysningene i dette avsnittet, vennligst angi opplysningene som etterspørres i avsnitt A og B i denne del og i del III for hver av (kategoriene av) underleverandørene.",
   "espd.part2.information.subcontractors.header": "(Dette avsnitt fylles bare ut hvis oppdragsgiver uttrykkelig ber om opplysningene)",
   "espd.part2.information.subcontractors.title": "Har leverandøren til hensikt å bruke underleverandør til å oppfylle kontrakten?",
   "espd.part2.internet.addr.if.exists": "Evt. internettadresse (nettsted):",
   "espd.part2.is.eo.proc.together": "Deltar leverandøren i konkurransen sammen med andre",
   "espd.part2.is.eo.sized": "Er leverandør en mikrovirksomhet, en liten eller en mellomstor virksomhet",
   "espd.part2.is.eo.sized.tooltip": "Jf. kommisjonens anbefaling av 6. mai 2003 om definisjonen av mikrovirksomheter, små og mellomstore virksomheter (EUT L 124 av 20.5.2003, s. 36). Disse opplysningene anvendes utelukkende til statistiske formål.  Mikrovirksomheter: virksomheter, som sysselsetter under 10 personer, og som har en årlig omsetning og/eller en samlet årlig balanse som ikke overstiger 2 mill. EUR.  Små virksomheter: virksomheter, som sysselsetter under 50 personer, og som har en årlig omsetning og/eller en samlet årlig balanse som ikke overstiger 10 mill. EUR.  Mellomstore virksomheter: virksomheter, som hverken er mikrovirksomheter eller små virksomheter og som sysselsetter under 250 personer, og som har en årlig omsetning som ikke overstiger 50 mill. EUR og/eller en samlet årlig balanse som ikke overstiger 43 mill. EUR.",
   "espd.part2.last.name": "Etternavn:",
   "espd.part2.lots.concerned": "Hvis det er relevant, angi den eller de delkontrakter som leverandøren ønsker å gi tilbud på:",
   "espd.part2.name": "Navn",
   "espd.part2.name.part.group": "c) Navnet på den deltakende gruppen, der det er relevant:",
   "espd.part2.other.eo.part": "b) Angi de øvrige leverandørene som deltar i fellesskap i konkurransen:",
   "espd.part2.percentage.disworkers": "Hva er den prosentvise andel av funksjonshemmede eller vanskeligstilte personer?",
   "espd.part2.person.empowered": "Hvis relevant, angi navn og adresser på den eller de personene som har kompetanse til å representere leverandøren i forbindelse med denne konkurransen:",
   "espd.part2.pos.act.in.capacity": "Stilling/opptrer i egenskap av:",
   "espd.part2.postal.adress": "Postadresse",
   "espd.part2.provide.regnumber": "a) Angi navnet på listen eller attesten og det tilhørende registrerings- eller sertifiseringsnummeret:",
   "espd.part2.ref.for.cert": "c) Angi hvilke opplysninger som har dannet grunnlag for registeringen eller utstedelsen av attesten og, hvis aktuelt, hvilken klassifisering som følger av listen :Opplysningene og klassifiseringen, hvis aktuelt, fremgår av attesten.",
   "espd.part2.separate.espd.sections.a.b": "Vennligst legg ved et eget ESPD-skjema med opplysningene som etterspørres i avsnitt A og B i denne del og del III for hver av de aktuelle virksomhetene. ESPDene skal være tilbørlig utfylt og underskrevet av de aktuelle virksomhetene. Legg merke til at dette også bør omfatte teknikere eller tekniske organer som ikke direkte tilhører leverandørens virksomhet, særlig de som er ansvarlige for kvalitetskontrollen og, hvis det dreier seg om offentlige bygge- og anleggskontrakter, de teknikere eller tekniske organer som leverandøren kan råde over til utførelsen av arbeidet. I den grad det er relevant for den eller de spesifikke kapasiteter som leverandøren støtter seg på, skal opplysningene i del IV og V angis for hver av de aktuelle virksomhetene .F.eks. for tekniske organer som deltar i kvalitetskontroll: del IV, avsnitt C, punkt 3.",
   "espd.part2.telephone": "Telefon",
   "espd.part2.vat": "MVA-nummer, hvis aktuelt",
   "espd.part2sel.alert": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.crit.amount": "Beløp",
   "espd.crit.amount.concerned": "Beløpets størrelse",
   "espd.crit.average.turnover": "Gjennomsnittlig årsomsetning",
   "espd.crit.code": "Kode",
   "espd.crit.country.member.state": "Berørte land eller medlemsstat",
   "espd.crit.date": "Dato",
   "espd.crit.date.of.conviction": "Dato for domsavsigelse",
   "espd.part3.crit.eu.national.bankruptcy.title": "Angi dato for dommen eller forvaltningsvedtaket.",
   "espd.crit.decision.final.and.binding": "Har den manglende oppfyllelse av forpliktelser blitt konstantert ved en rettskkraftig dom eller endelig forvaltningsvedtak?",
   "espd.crit.description": "Beskrivelse",
   "espd.crit.do.you.allow.checks": "Tillater leverandøren kontroll?",
   "espd.crit.end.date": "Sluttdato",
   "espd.part3.crit.eu.main.breaching.obligations": "I artikkel 57 (4) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "I artikkel 57 (4) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.part3.purely.national.main": "Får de rent nasjonale avvisningsgrunnene, som er angitt i den relevante kunngjøringen eller i anskaffelsesdokumentene, anvendelse?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "I artikkel 57 (1) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "I artikkel 57 (1) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.part3.crit.eu.payment.taxes.main.title": "I artikkel 57 (2) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "I artikkel 57 (2) i direktiv 2014/24/EU fastsettes følgende avvisningsgrunner:",
   "espd.crit.eu.text.agreement.economic": "Har leverandør inngått avtale(r) med andre leverandører med hensikt å vri konkurransen?",
   "espd.crit.eu.text.arrangement.creditors": "Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning?  Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.bankrupt": "Er leverandøren i en konkurssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.breaching.obligations.environmental": "Er leverandøren kjent med å ha begått brudd på bestemmelser om miljø slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Er leverandøren kjent med å ha begått brudd på bestemmelser om arbeidsforhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Er leverandøren kjent med å ha begått brudd på bestemmelser om sosiale forhold slik som de fremgår av nasjonal rett, den relevante kunngjøringen eller anskaffelsesdokumentene eller artikkel 18 (2) i direktiv 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for barnearbeid og andre former for menneskehandel ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?  Barnearbeid og andre former for menneskehandel som definert i artikkel 2 i Europaparlamentets og Rådets direktiv 2011/36/EU av 5. april 2011 om forebygging og bekjempelse av menneskehandel og beskyttelse av dets ofre, og om erstatning av Rådets rammeavgjørelse 2002/629/RIA (EUT L 101 av 15.4.2011, s. 1). ",
   "espd.crit.eu.text.conflict.interest": "Er leverandør oppmerksom på en interessekonflikt slik denne er angitt i nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene?",
   "espd.crit.eu.text.corruption": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for korrupsjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?  Korrupsjon som definert i artikkel 3 i konvensjonen om bekjempelse av korrupsjon, som involverer tjenestemenn i De Europeiske Fellesskapene eller i Den Europeiske Unions medlemsstater (EUT C 195 av 25.6.1997, s. 1), og i artikkel 2, stk. 1, i Rådets rammeavgjørelse 2003/568/RIA av 22. juli 2003 om bekjempelse av korrupsjon i den private sektor (EUT L 192 av 31.7.2003, s. 54). Denne avvisningsgrunnen omfatter også korrupsjon som definert i nasjonal rett for oppdragsgiveren eller leverandøren. ",
   "espd.crit.eu.text.early.termination": "Har leverandør begått vesentlig kontraktsbrudd i forbindelse med oppfyllelsen av en tidligere offentlig kontrakt, en tidligere kontrakt med en offentlig oppdragsgiver eller en tidligere konsesjonskontrakt, der bruddet har ført til heving av kontrakten, erstatning eller andre lignende sanksjoner?",
   "espd.crit.eu.text.fraud": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for bedrageri ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?  Bedrageri som  omhandlet i artikkel 1 i konvensjonen om beskyttelse av De Europeiske Fellesskapenes finansielle interesser (EFT C 316 av 27.11.1995, s. 48). ",
   "espd.crit.eu.text.grounds.criminal.conv": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for deltakelse i en kriminell organisasjon ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?   Deltakelse i en kriminell organisasjon som definert i artikkel 2 i Rådets rammeavgjørelse 2008/841/RIA av 24. oktober 2008 om bekjempelse av organisert kriminalitet (EUT L 300 av 11.11.2008, s. 42) ",
   "espd.crit.eu.text.guilty.misconduct": "Har leverandøren begått alvorlige feil i yrkesutøvelsen? Hvis det er relevant, se definisjoner i nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene.",
   "espd.crit.eu.text.guilty.misinterpretation": "Har leverandøren:  a) gitt grovt uriktige opplysninger ved meddelelsen av opplysningene som kreves for å kontrollere at det ikke er grunnlag for avvisning, eller av at kvalifikasjonskravene er oppfylt,   b) unnlatt å gi slike opplysninger,   c) tatt forbehold om straks å fremlegge de støttedokumenter som oppdragsgiver anmoder om, eller   d) urettmessig påvirket oppdragsgivers beslutningsprosess for å tilegne seg konfidensiell informasjon som kan gi denne en urettmessig fordel i forbindelse med konkurransen, eller uaktsomt har gitt misvisende opplysninger som kan få vesentlig innflytelse på beslutninger om avvisning, utvelgelse eller tildeling? ",
   "espd.crit.eu.text.insolvency": "Er leverandøren i en insolvenssituasjon? Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.involvement": "Har leverandør eller en virksomhet tilknyttet leverandøren gitt råd til oppdragsgiver eller på annen måte vært involvert i planleggingen av konkurransen?",
   "espd.crit.eu.text.liquidator": "Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.money.laundering": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for hvitvasking av penger eller finansiering av terrorisme ved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?  Hvitvasking av penger eller finansiering av terrorismeSom definert i artikkel 1 i Europaparlamentets og Rådets direktiv 2005/60/EF av 26. oktober 2005 om forebyggende tiltak mot bruk av det finansielle system til hvitvasking av penger og finansiering av terrorisme (EUT L 309 av 25.11.2005, s. 15). ",
   "espd.crit.eu.text.national.bankruptcy": "Er leverandøren i en situasjon hvor han har fått tvungen gjeldsordning?  Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.payment.social.security": "Har leverandør unnlatt å oppfylle alle sine forpliktelser til å betale trygdeavgifter både i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?",
   "espd.crit.eu.text.payment.taxes": "Har leverandøren unnlatt å oppfylle sine forpliktelser til å betale skatter og avgifter i det land han er etablert i, og i oppdragsgivers medlemsstat, hvis dette er et annet land enn det han er etablert i?",
   "espd.crit.eu.text.purely.national": "Huk av dersom det er angitt nasjonale avvisningsgrunner i kunngjøringen eller i anskaffelsesdokumentene.",
   "espd.crit.eu.text.suspended.business": "Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten, tatt i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene? Det er ikke nødvendig å angi disse opplysningene hvis avvisning av leverandørerer gjort obligatorisk i henhold til gjeldende nasjonal rett uten mulighet for unntak.",
   "espd.crit.eu.text.terrorist": "Er leverandøren selv eller en person, som er medlem av leverandørens administrasjons-, ledelses- eller kontrollorgan eller har kompetanse til å representere eller kontrollere eller treffe beslutninger i slike organer, ved rettskraftig dom blitt dømt for terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitetved en dom avsagt for ikke mer enn fem år siden, eller en avvisningsperiode fastsatt direkte i dommen som fortsatt gjelder?   Terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitet som definert i artikkel 1 og 3 i Rådets rammeavgjørelse 2002/475/RIA av 13. juni 2002 om bekjempelse av terrorisme (EFT L 164 af 22.6.2002, s. 3). Denne avvisningsgrunnen omfatter også oppfordring til, medvirkning til eller forsøk på å begå slike handlinger som omhandlet i artikkel 4 i nevnte rammeavgjørelse. ",
   "espd.crit.eu.title.agreement.economic": "Avtale(r) med andre leverandører med hensikt å vri konkurransen",
   "espd.crit.eu.title.arrangement.creditors": "Tvungen gjeldsordning",
   "espd.crit.eu.title.bankrupt": "Konkurs",
   "espd.crit.eu.title.bankrupt.eo": "Er leverandøren i en av følgende situasjoner: a) konkurs,b) er gjenstand for  insolvensbehandling eller under avvikling,c) har fått tvungen gjeldsordning, d) i en lignende situasjon i henhold til en tilsvarende prosedyre som er fastsatt i nasjonal rett  .",
   "espd.crit.eu.title.breaching.obligations.environmental": "Brudd på bestemmelsene om miljø",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Brudd på bestemmelsene om miljø",
   "espd.crit.eu.title.breaching.obligations.labour": "Brudd på bestemmelsene om arbeidsforhold",
   "espd.crit.eu.title.breaching.obligations.social": "Brudd på bestemmelsene om sosiale forhold",
   "espd.crit.eu.title.child.labour": "Barnearbeid og andre former for menneskehandel",
   "espd.crit.eu.title.conflict.interest": "Interessekonflikt som følge av sin deltakelse i konkurransen",
   "espd.crit.eu.title.conflict.interest.eo": "Er leverandør oppmerksom på en interessekonflikt  som følge av sin deltakelse i konkurransen?",
   "espd.crit.eu.title.corruption": "Korrupsjon",
   "espd.crit.eu.title.early.termination": "Heving av kontrakt, erstatning eller andre lignende sanksjoner",
   "espd.crit.eu.title.fraud": "Bedrageri",
   "espd.crit.eu.title.grounds.criminal.conv": " Deltakelse i en kriminell organisasjon",
   "espd.crit.eu.title.guilty.misconduct": "Alvorlige feil i yrkesutøvelsen",
   "espd.crit.eu.title.guilty.misconduct.eo": "Har leverandøren  begått alvorlige feil i yreksutøvelsenr?",
   "espd.crit.eu.title.guilty.misinterpretation": "Grovt uriktige opplysninger, unnlatt å gi opplysninger, ute av stand til å fremlegge etterspurte støttedokumenterog misvisende opplysninger som kan få innfytelse på konkurransen",
   "espd.crit.eu.title.insolvency": "Insolvens",
   "espd.crit.eu.title.involvement": "Har leverandøren vært involvert i planleggingen av konkurransen?",
   "espd.crit.eu.title.involvement.eo": "Har leverandør eller en virksomhet tilknyttet leverandøren gitt råd til oppdragsgiver eller på annen måte vært involvert i planleggingen av konkurransen?",
   "espd.crit.eu.title.liquidator": "Er leverandøren i en situasjon hvor han har sine aktiva forvaltet av en konkursforvalter eller av retten?",
   "espd.crit.eu.title.money.laundering": "Hvitvasking av penger eller finansiering av terrorisme",
   "espd.crit.eu.title.national.bankruptcy": "Er leverandøren i en lignende situasjon i henhold til en tilsvarende prosedyre som er fastsatt i nasjonal rett? Se nasjonal rett, den relevante kunngjøring eller anskaffelsesdokumentene.",
   "espd.crit.eu.title.payment.social.security": " Betaling av trygdeavgifter",
   "espd.crit.eu.title.payment.taxes": "Betaling av skatter og avgifter",
   "espd.crit.eu.title.purely.national": "Rent nasjonale avvisningsgrunner",
   "espd.crit.eu.title.suspended.business": "Har leverandørens forretningsførsel har blitt stanset?",
   "espd.crit.eu.title.terrorist": "Terrorhandlinger eller straffbare handlinger med forbindelse til terroraktivitet",
   "espd.part3.crit.eu.national.bankruptcy.description": "Hvis det er relevant ta i betraktning gjeldende nasjonale bestemmelser og tiltak vedrørende fortsettelse av forretningsaktivitetene",
   "espd.crit.explain.certificates.independent.environmental.description": "Hvis ikke, vennligst forklar hvorfor og angi hvilke andre former for bevis vedrørende miljøledelsessystemer eller -standarder som kan fremlegges:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Hvis ikke, vennligst forklar hvorfor, og angi hvilke andre former for bevis vedrørende kvalitetssikringsstandarder som kan fremlegges:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Hvis ikke, forklar hvorfor, og angi, hvilke andre former for bevis som kan leveres:",
   "espd.crit.information.available.electronically": "Er disse opplysningene mulig for oppdragsgiver å innhente kostnadsfritt i en database i en EØS-stat?",
   "espd.crit.issuer": "Utsteder",
   "espd.crit.length.period.exclusion": "I den grad det er uttrykkelig fastsat i dommen: Avvisningsperiodens varighet",
   "espd.crit.number": "Nummer",
   "espd.crit.number.of.years": "Antall år",
   "espd.crit.other.than.judicial.or.administrative.decision": "Har den manglende oppfyllelsen av forpliktelsene blitt konstantert på andre måter enn ved en rettslig eller administrativ avgjørelse?",
   "espd.crit.please.describe.them": "Vennligst beskriv",
   "espd.crit.please.specify": "Vennligst spesifiser",
   "espd.crit.ratio": "Nøkkeltall",
   "espd.crit.reason": "Grunn(er) for domfellelse",
   "espd.crit.reasons.nevertheless.contract": "Angi hvorfor man under nevnte omstendigheter likevel er i stand til å utføre kontrakten",
   "espd.crit.recipients": "Mottakere",
   "espd.part4.crit.selection.ca.declares.that": "Når det gjelder kvalifikasjonskravene  erklærer oppdragsgiver",
   "espd.part4.crit.selection.ca.economic.article": "I artikkel 58 (3) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.declares.that.tooltip": "Leverandøren skal bare fylle ut dette feltet hvis oppdragsgiver har angitt i kunngjøringen, eller i anskaffelsesdokumentene referert til i kunngjøringen, at leverandørene kan nøye seg med å fylle ut avsnitt a i del IV og ikke behøver å fylle ut andre avsnitt i del IV (A-D).",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Leverandørens gjennomsnittlige årsomsetning for det antall år som det anmodes om i kunngjøringen eller i anskaffelsesdokumentene er som følger:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Gjennomsnittlig årsomsetning",
   "espd.crit.selection.economic.financial.ratio.description": "Når det gjelder finansielle nøkkeltall som er angitt i kunngjøringen eller i anskaffelsesdokumentene erklærer leverandøren at den eller de faktiske verdien(e) for det eller de nøkkeltall(ene) som det anmodes om er som følger:",
   "espd.crit.selection.economic.financial.ratio.main": "Finansielle nøkkeltall",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Leverandørens (Chr(34)totaleChr(34)) årsomsetning for det antall regnskapsår som det anmodes om i kunngjøringen eller i anskaffelsesdokumentene, er som følger:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Totale årsomsetning",
   "espd.crit.selection.economic.other.financial.requirements.description": "Når det gjelder eventuelle øvrige økonomiske og finansielle krav som har blitt angitt i kunngjøringen eller i anskaffelsesdokumentene erklærer leverandøren at:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Øvrige økonomiske og finansielle krav",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Det forsikrede beløp i leverandørens ansvarsforsikring er følgende:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Ansvarsforsikring",
   "espd.crit.selection.economic.setup.eo.description": "Hvis opplysningene om omsetning (samlet eller spesifikt) ikke er tilgjengelige for hele perioden som det anmodes om, vennligst angi den dato da virksomheten ble etablert, eller leverandørene startet sin virksomhet:",
   "espd.crit.selection.economic.setup.eo.main": "Leverandørens etableringsdato",
   "espd.crit.selection.economic.specific.average.turnover.description": "Er leverandørens gjennomsnitlige årsomsetning innenfor det området kontrakten gjelder og spesifisert i kunngjøringen eller i anskaffelsesdokumentene for det antall regnskapsår det anmodes om er som følger:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Gjennomsnittlig omsettning",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Er leverandørens (Chr(34)spesifikkeChr(34)) årsomsetning innenfor det området kontrakten gjelder og spesifisert i kunngjøringen eller i anskaffelsesdokumentene for det antall regnskapsår det anmodes om er som følger:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Spesifikk årsomsetning",
   "espd.part4.crit.selection.eo.declares.that": "Når det gjelder kvalifikasjonskravene (avsnitt a eller avsnitt A-D i denne del), erklærer leverandøren:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Leverandøren skal bare fylle ut dette feltet hvis oppdragsgiver har angitt i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen at leverandørene kan nøye seg med å fylle ut avsnitt a i del IV og ikke behøver å fylle ut andre avsnitt i del IV:",
   "espd.part4.crit.selection.eo.economic.article": "I artikkel 58 (3) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Leverandør er registrert i et foretaksregister, faglig register eller et handelsregister i medlemsstaten som leverandøren er etablert i",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Registrering i foretaksregister, faglig register eller et handelsregister",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Er det nødvendig med en bestemt autorisasjon eller medlemsskap i en bestemt organisasjon for å kunne utføre tjenesten i leverandørens hjemland?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Ved tjenestekontrakter: Krav om autorisasjon eller medlemsskap",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Leverandøren oppfyller de angitte kvalifikasjonskravene:",
   "espd.part4.crit.selection.eo.suitability.article": "I artikkel 58 (2) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Leverandør er registrert i et faglig register eller et handelsregister i medlemsstaten som leverandøren er etablert i",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Registrert i faglig registre eller handelsregister",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Er det nødvendig med en bestemt autorisasjon eller medlemsskap i en bestemt organisasjon for å kunne utføre tjenesten i leverandørens hjemland?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Ved tjenestekontrakter: Medlemskap eller autorisasjon nødvendig",
   "espd.part4.crit.selection.quality.assurance.article": "I artikkel 62 (2) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Er leverandøren i stand til å fremlegge attester utstedt av uavhengige organer som dokumentasjon for at leverandøren oppfyller de angitte miljøledelsessystemene eller -standardene?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Attester utstedt av uavhengige organer for miljøledelsesstandarder",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Kan leverandør fremlegge attester utstedt av uavhengige organer som dokumentasjon for at leverandøren oppfyller de angitte kvalitetssikringsstandardene, inkludert krav til universell utforming?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Attester utstedt av uavhengige organer for kvalitetssikringsstandarder",
   "espd.part4.crit.selection.satisfies.all.criteria": "Leverandøren oppfyller de angitte kvalifikasjonskravene.",
   "espd.part4.crit.selection.suitability.article": "I artikkel 58 (2) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.suitability.article.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen, eller i anskaffelsesdokumentene referert til i kunngjøringen, har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Leverandør er registrert i et faglig register i medlemsstaten som leverandøren er etablert i. Som beskrevet i bilag XI til direktiv 2014/24/EU; leverandører fra visse medlemsstater kan være nødt til å oppfylle andre krav i nevnte bilag.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Registrert i faglig register",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Leverandør er registrert i et foretaksregister eller et handelsregister i medlemsstaten som leverandøren er etablert i. Som beskrevet i bilag XI til direktiv 2014/24/EU; leverandører fra visse medlemsstater kan være nødt til å oppfylle andre krav i nevnte bilag.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Registrert i handelsregister eller foretaksregister",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Er det nødvendig med en bestemt autorisasjon fra en bestemt organisasjon for å kunne utføre tjenesten i leverandørens hjemland?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Ved tjenestekontrakter: Autorisasjoner fra en bestemt organisasjon nødvendig",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Er det nødvendig med et bestemt medlemsskap i en bestemt organisasjon for å kunne utføre tjenesten i leverandørens hjemland?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Ved tjenestekontrakter: Medlemskap i en bestemt organisasjon nødvendig",
   "espd.crit.selection.technical.allowance.of.checks.description": "For varer eller tjenester som er kompliserte,  eller som unntaksvis skal benyttes til et spesielt formål: Vil leverandøren tillate, at det foretas kontroll  av leverandørens produksjonskapasitet eller tekniske kapasitet og, hvor det er nødvendig, av de undersøkelses- og forskningsfasiliteter som leverandøren råder over, og av kvalitetskontrolltiltak? Kontrollen skal foretas av oppdragsgiveren eller oppdragsgiver kan overlate det til et kompetent offentlige organ i den staten leverandøren er etablert.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Tillatelse til kontroll",
   "espd.crit.selection.technical.average.annual.manpower.description": "Leverandørens gjennomsnittlige årlige arbeidsstyrke i løpet av de siste tre årene har vært som følger:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Gjennomsnittlige årlige arbeidsstyrke",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Følgende utdanning og faglige kvalifikasjoner besittes av leverandøren og/eller (avhengig av hvilke krav som er fastsatt i kunngjøringen eller i anskaffelsesdokumenterne) av de ledende medarbeiderne:",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Utdanning og faglige kvalifikasjoner",
   "espd.crit.selection.technical.environment.management.features.description": "Leverandør kan anvende følgende miljøledelsestiltak i forbindelse med utførelsen av kontrakten:",
   "espd.crit.selection.technical.environment.management.features.main": "Miljøledelsestiltak",
   "espd.crit.selection.technical.number.managerial.staff.description": "Leverandørens antall medarbeidere i ledelsen i løpet av de siste tre årene var som følger:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Antall  medarbeidere i ledelsen",
   "espd.part4.crit.selection.technical.professional.ability.article": "I artikkel 58 (4) i direktiv 2014/24/EU fastsettes følgende kvalifikasjonskrav:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Leverandøren skal bare angi opplysningene hvis oppdragsgiver i kunngjøringen eller i anskaffelsesdokumentene referert til i kunngjøringen har opplyst at disse kvalifikasjonskravene kreves oppfylt.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Bare for tjenester: I referanseperioden  har leverandøren utført følgende viktige vareleveranser av den etterspurte type, eller følgende viktige tjenester av den etterspurte type. Oppdragsgiver kan kreve opp til tre års erfaring og tillate at det tas hensyn til erfaring fra tiden før de seneste tre år.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Bare for tjenester",
   "espd.crit.selection.technical.study.research.facilities.description": "Leverandørens undersøkelses- og forskningsfasiliter er som følger:",
   "espd.crit.selection.technical.study.research.facilities.main": "Undersøkelses- og forskningsfasiliteter",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Leverandør vurderer å sette bort følgende del (i prosent) av kontrakten til underleverandører. Legg merke til at hvis leverandøren har besluttet å sette bort en del av kontrakten til underleverandører og støtter seg på underleverandørenes kapasitet til å utføre denne del, utfylles et særskilt ESPD for slike underleverandører, se del II, avsnitt C, ovenfor.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Andel av kontrakt til underleverandør",
   "espd.crit.selection.technical.supply.chain.management.description": "Leverandøren vil være i stand til å anvende følgende styring av leveringskjeden og sporingssystemer ved gjennomføring av kontrakten:",
   "espd.crit.selection.technical.supply.chain.management.main": "Styring og sporing av leveransekjeden",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Kan leverandør levere etterspurte attester utstedt av offisielle organer for kvalitetskontroll, og som kan bekrefte at varene, som er klart identifisert ved henvisning til tekniske spesifikasjoner eller standarder, som er fastsatt i kunngjøringen eller i anskaffelsesdokumentene, er i overensstemmelse med disse?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Ved anskaffelse av varer: Attester utstedt av offisielle organer for kvalitetskontroll",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Bare for offentlige vareleveranser: I referanseperioden  har leverandøren utført følgende viktige vareleveranser av den etterspurte type, eller følgende viktige tjenester av den etterspurte type. Oppdragsgiver kan kreve opp til tre års erfaring og tillate at det tas hensyn til erfaring fra tiden før de seneste tre år.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Bare for offentlige vareleveranser",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Ved anskaffelse av varer: Hvis det etterspørres, erklærer leverandøren videre at denne vil levere de etterspurte attestene for at de er ekte.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier med attester  .",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Ved anskaffelser av varer: Leverandøren fremlegger for de varer som skal leveres, etterspurte prøver, beskrivelser eller fotografier, som ikke behøver å være ledsaget av attester for at de er ekte",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Ved anskaffelser av varer: Etterspurte prøver, beskrivelser eller fotografier, som ikke behøver å være ledsaget av attester for at de er ekte",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Leverandøren anvender følgende tekniske fasiliteter og kvalitetssikringstiltak, og leverandørens undersøkelses- og forskningsfasiliter er som følger:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "tekniske fasiliteter og kvalitetssikringstiltak",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Leverandør kan råde over følgende tekniske personell eller tekniske enheter , særlig dem som er ansvarlige for kvalitetskontrollen: For teknisk personell eller tekniske enheter som ikke direkte hører til leverandørens virksomhet, men hvis kapasitet leverandøren støtter seg på, jf. del II, avsnitt C, skal det utfylles særskilte ESPD-formularer.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Teknisk personell eller tekniske enheter",
   "espd.crit.selection.technical.tools.plant.description": "Leverandøren vil kunne råde over følgende redskaper, materielle og teknisk utstyr til å utføre kontrakten:",
   "espd.crit.selection.technical.tools.plant.main": "Redskaper, materiell og teknisk utstyr",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Bare for offentlige bygg- og anleggsarbeider: I referanseperioden  har leverandøren utført følgende arbeider av den etterspurte type. Oppdragsgiver kan kreve opp til fem års erfaring og tillate at det tas hensyn til erfaring fra tiden før de seneste fem år.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Bare for bygg- og anleggsarbeider:",
   "espd.crit.selection.technical.work.contracts.technicians.description": "I forbindelse med offentlige bygge- og anleggsarbeider kan leverandøren råde over følgende tekniske personell eller tekniske enheter til å utføre kontrakten:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "For offentlige bygge- og anleggsarbeider, teknisk personell eller enheter som skal utføre arbeidet",
   "espd.crit.start.date": "Startdato",
   "espd.crit.taken.self.cleaning.measures": "Har leverandør gjennomført tiltak som viser at han likevel har den nødvendige integritet som kontraktspart (Chr(34)selvrehabiliteringChr(34))?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Har leverandøren misligholdt sine forpliktelser ved å betale eller inngå en bindende betalingsavtale for å betale skyldige skatter, avgifter eller trygdeavgifter, inkludert eventuelle renter og bøter.",
   "espd.crit.taxes.length.period.of.exclusion": " I tilfelle av en dom, dersom det uttrykkelig er fastsatt i denne, varigheten på avvisningsperioden",
   "espd.crit.taxes.means.description": "Vennligst beskriv på hvilke måter",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: AVVISNINGSGRUNNER SOM GJELDER STRAFFEDOMMER",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: AVVISNINGSGRUNNER SOM GJELDER BETALING AV SKATTER, AVGIFTER OG TRYGDEAVGIFTER",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: AVVISNINGSGRUNNER SOM GJELDER INSOLVENS, INTERESSEKONFLIKTER ELLER ALVORLIGE FEIL I YRKESUTØVELSEN",
   "espd.part3.crit.purely.national.top.title": "D: ANDRE AVVISNINGSGRUNNER SOM ER FASTSATT I DEN NASJONALE LOVGIVNINGEN I OPPDRAGSGIVERENS MEDLEMSSTAT",
   "espd.crit.url": "URL/nettadresse",
   "espd.crit.who.convicted": "Hvem som har blitt dømt",
   "espd.crit.year": "År",
   "espd.crit.your.answer": "Ditt svar?",
   "espd.gui.download.as": "Last ned",
   "espd.gui.download.pdf": "PDF format",
   "espd.gui.download.xml": "XML format",
   "espd.gui.download.zip": "Begge formater",
   "espd.gui.ec": "EU-kommisjonen",
   "espd.ecertis.404": "No ECERTIS data",
   "espd.ecertis.issued": "Issued By",
   "espd.ecertis.language": "Language",
   "espd.ecertis.loading": "Loading from ECERTIS...",
   "espd.ecertis.no.evidences": "No evidences",
   "espd.gui.error.ted.notice.not.supported": "Du forsøker å laste opp feil fil",
   "espd.gui.espd": "Europeisk egenerklæringsskjema",
   "espd.gui.espd.upload.error": "Den opplastede filen kan ikke leses korrekt. Er det en gyldig ESPD-forespørsel eller et gyldig ESPD-skjema som er lastet opp?",
   "espd.gui.espd.upload.request.error": "Den opplastede filen kan ikke leses korrekt. Er det en gyldig ESPD-forespørsel som er lastet opp?",
   "espd.gui.espd.upload.response.error": "Den opplastede filen kan ikke leses korrekt. Er det et gyldig ESPD-skjema som er lastet opp?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "You have not done any action in the ESPD service for almost one hour.  Please save the eESPD to make sure that you do not lose data.   You can import (reuse) your eESPD at any time to continue working. ",
   "espd.gui.export": "eksporter til fil",
   "espd.gui.faq.leaflet": "Ofte stilte spørsmål",
   "espd.gui.faq.text.answers": "Hvis du ønsker å se svar på de oftest stilte spørsmål om ESPD, vennligst gå til",
   "espd.gui.faq.text.more.info": "For mer informasjon om ESPD, ",
   "espd.init.alert.part1": "  Det europeiske egenerklæringsskjemaet (ESPD) er leverandørens egenerklæring om sin virksomhets økonomiske og finansielle kapasitet, tekniske og faglige kvalifikasjoner og egnethet for den kunngjorte konkurransen.    Skjemaet er tilgjengelig på alle EØS-språk og brukes som en foreløpig dokumentasjon for at leverandøren oppfyller kvalifikasjonskravene, at det ikke foreligger grunner for avvisning og at han oppfyller aktuelle utvelgelseskriterier.    ESPD-skjemaet er en forenkling for leverandørene, da de ikke lenger trenger å levere dokumentasjonsbevis sammen med tilbudet eller forespørselen om deltakelse i konkurransen. Bestemmelsene om elektronisk ESPD trer 1. januar 2017.    Denne ESPD-tjenesten er gratis å bruke. Skjemaet fylles ut elektronisk. Skjemaet kan enten sendes oppdragsgiver elektronisk eller skrives ut og sendes som en PDF sammen med tilbudet/forespørselen om deltakelse i konkurransen. Tidligere innleverte ESPD-skjemaer kan gjenbrukes så lenge all informasjon fortsatt er gyldig og korrekt.    Leverandøren kan bli avvist fra konkurransen, eller bli rettsforfulgt dersom avgitt informasjon er alvorlig misledende, tilbakeholdt eller ikke kan dokumenteres. ",
   "espd.init.alert.part2": "",
   "espd.init.create.espd": "Opprette en ny ESPD-forespørsel",
   "espd.init.create.response": "Lag en generisk ESPD-erklæring",
   "espd.init.header": "Velkommen til den elektroniske ESPD-tjenesten",
   "espd.init.i.am.ca": "Jeg er oppdragsgiver",
   "espd.init.i.am.ce": " Dette valget benyttes ikke for norske oppdragsgivere",
   "espd.init.i.am.eop": "Jeg er leverandør",
   "espd.init.import.espd": "Importere ESPD-forespørsel for den aktuelle konkurransen",
   "espd.init.merge.espds": "Flett ESPD-forespørsel med en eksisterende ESPD-erklæring",
   "espd.init.reuse.espd": "Gjenbruke en tidligere ESPD-forespørsel",
   "espd.init.review.espd": "Vise ESPD-erklæring fra leverandør",
   "espd.init.select.country": "Velg land",
   "espd.init.ted.reception.id.placeholder": "Ikke i bruk for norske kunngjøringer",
   "espd.init.upload.document": "Last opp fil",
   "espd.init.upload.documents": "Last opp filer",
   "espd.init.upload.request": "Last opp oppdragsgivers ESPD-forespørsel",
   "espd.init.upload.request.response": "Last opp oppdragsgivers ESPD-forespørsel eller en leverandørens ESPD-skjema",
   "espd.init.upload.response": "Last opp ESPD-skjemaet du vil gjenbruke",
   "espd.init.what.you.do": "Hva ønsker du å gjøre?",
   "espd.init.where.are.you.from.ca": "Hvilket land tilhører oppdragsgiver?",
   "espd.init.where.are.you.from.eo": "I hvilket land er din virksomhet registrert?",
   "espd.init.who.are.you": "Hva er du?",
   "espd.gui.footer.last.update": "Sist oppdatert:",
   "espd.gui.grow": "Growth",
   "espd.ecertis.information.for.country": "Informasjon for {0} fra e-Certis",
   "espd.gui.legal.notice": "Juridisk informasjon",
   "espd.ecertis.less.information": "Mindre informasjon",
   "espd.ecertis.more.information": "Mer informasjon",
   "espd.gui.next": "Neste",
   "espd.gui.no": "Nei",
   "espd.gui.not.applicable": "Ikke relevant",
   "espd.gui.place": "Sted",
   "espd.gui.previous": "Forrige",
   "espd.gui.print": "Skriv ut",
   "espd.gui.progress.exclusion": "Avvisning",
   "espd.gui.progress.finish": "Avslutt",
   "espd.gui.progress.procedure": "Konkurransen",
   "espd.gui.progress.selection": "Kvalifikasjon",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Ønsker du å bruke kvalifikasjonskravene fra A til D?",
   "espd.gui.report.appliction.issue": "For any issues related to the ESPD application please contact the",
   "espd.gui.report.security.incident": "Ved brudd på informasjonssikkerheten, rapporter her",
   "espd.gui.report.security.incident.title": "For any security incident please contact the European Commission through the",
   "espd.gui.role.ca": "Rolle: Oppdragsgvier (O)",
   "espd.gui.role.eo": "Rolle: Leverandør (L)",
   "espd.gui.search": "Søk",
   "espd.gui.signature": "Underskrift",
   "espd.gui.tools": "Verktøy",
   "espd.init.ca.can.create.espd.tooltip": "Du får en tom ESPD-forespørsel hvor all relevant informasjon må fylles inn.",
   "espd.init.ca.can.import.espd.tooltip": "Laster du opp en tidligere brukt ESPD-forespørsel, må alle felt som er spesifikke for denne konkurransen oppdateres.",
   "espd.init.ca.ref.buyer.tooltip": "Jeg har rollen som offentlig oppdragsgiver i denne konkurransen",
   "espd.init.ce.ref.buyer.tooltip": "Norske oppdragsgivere skal velge Chr(34)Jeg er offentlig oppdragsgiverChr(34)",
   "espd.init.eo.can.reuse.espd.tooltip": "Leverandøren kan gjenbruke opplysninger fra et tidligere brukt ESPD-skjema. ESPD-tjenesten vil slå sammen det Chr(34)gamleChr(34) skjemaet med den ESPD-forespørselen fra oppdragsgiver i denne konkurransen.",
   "espd.init.eo.ref.suppl.tooltip": "Jeg har rollen som leverandør i denne konkurransen",
   "espd.init.espd.used.both.ca.eo.tooltip": "Denne tjenesten kan brukes av både oppdragsgiver og leverandører. Velg alternativet som tilsvarer din rolle i denne anskaffelsen.",
   "espd.init.filter.create.response.tooltip": "Her kan du bygge opp en generisk ESPD-erklæring som du kan gjenbruke i de fleste konkurranser.",
   "espd.init.filter.eo.can.import.espd.tooltip": "Her laster du opp denne konkurransens ESPD-forespørsel. Du kan se ESPD-forespørselen fra oppdragsgiver, og eventuelt også besvare den direkte.",
   "espd.init.filter.eo.merge.espds.tooltip": "Her fletter du den aktuelle konkurransens ESPD-forespørsel med en tidligere utfylt ESPD-erklæring. Last opp filene i feltene nederst på siden.",
   "espd.init.overview.received.espds.tooltip": "Denne funksjonen gir en oversikt over innleverte ESPD-skjema i en nærmere angitt konkurranse",
   "espd.init.review.espd.tooltip": "Oppdragsgiver kan laste opp for å lese/kontrollere innlevert ESPD-skjema.",
   "espd.init.ted.reception.id.tooltip": "Feltet refererer til et nummer som norske oppdragsgivere per i dag ikke har tilgang til, og feltet skal inntil videre ikke brukes.",
   "espd.validator.accept": "Vennligst skriv inn en gyldig verdi med gyldig utløpsdato",
   "espd.validator.creditcard": "Vennligst skriv inn ett gyldig kredittkortnummer",
   "espd.validator.date": "Vennligst skriv inn en gyldig dato",
   "espd.validator.dateISO": "Vennligst skriv inn en gyldig dato(ISO)",
   "espd.validator.digits": "Vennligst skriv inn bare tall",
   "espd.validator.email": "Vennligst skriv inn en gyldig e-postadresse",
   "espd.validator.equalTo": "Vennligst skriv inn den samme verdien én gang til",
   "espd.validator.max": "Vennligst  skriv inn verdi som er mindre enn, eller lik, {0}",
   "espd.validator.maxlength": "Vennligst ikke skriv inn mer enn {0} karakterer",
   "espd.validator.min": "Vennligst  skriv inn verdi som er større enn, eller lik, {0}",
   "espd.validator.minlength": "Vennligst skriv inn mer enn {0} karakterer",
   "espd.validator.number": "Vennligst skriv inn ett gyldig nummer",
   "espd.validator.range": "Vennligst  skriv inn en verdi som er mellom {0}  og {1}",
   "espd.validator.rangelength": "Vennligst skriv inn en verdi som er mellom {0}  og {1} karakterer",
   "espd.validator.remote": "Vennligst rett opp i dette feltet",
   "espd.validator.required": "Dette feltet er obligatorisk",
   "espd.validator.url": "Vennligst skriv inn en gyldig URL (nettadresse)",
   "espd.gui.view.ca": "Vis: (O)",
   "espd.gui.view.eo": "Vis: (L)",
   "espd.gui.yes": "Ja",
   "espd.gui.zip.instructions.part1": "Kort informasjon om hvilke filer du finner i ZIP-mappa.",
   "espd.gui.zip.instructions.part2": "XML: XML er et format som den europeiske ESPD-tjenesten og andre kompatible ESPD-tjenester kan lese/tolke. Fordelen med å bruke XML er at oppdragsgivere og leverandører kan gjenbruke filer.",
   "espd.gui.zip.instructions.part3": "PDF: PDF er et ordinær lesbart format.",
   "espd.gui.zip.instructions.part4": "Har du spørsmål, se på https://www.anskaffelser.no/digitalisering/espd eller ta kontakt med espd@difi.no",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
