{
   "espd.gui.about": "Относно",
   "espd.part4.all.selection.switch": "ɑ: Общо указание за всички критерии за подбор",
   "espd.gui.app.environment": "Уважаеми потребители, в момента използвате нашата тестова среда. Моля, използвайте",
   "espd.gui.app.subtitle": "Система за попълване и повторно използване на ЕЕДОП",
   "espd.gui.app.title": "Единен европейски документ за обществени поръчки (ЕЕДОП)",
   "espd.gui.back.to.main": "Назад към основната страница",
   "espd.gui.cancel": "Отказ",
   "espd.gui.click.here": "натиснете тук",
   "espd.gui.contact": "За контакт",
   "espd.gui.contact.header": "За контакт",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgium",
   "espd.gui.cookies": "Бисквитки",
   "espd.gui.correct.errors": "Преди да продължите, трябва да отстраните всички грешки.",
   "espd.part1.city": "Град:",
   "espd.part1.confirm.email": "Потвърдете ел. поща:",
   "espd.part1.confirm.telephone": "Потвърдете телефон:",
   "espd.part1.contact.details.ca": "Идентифициране на възложителя",
   "espd.part1.contact.person": "Лице за контакт:",
   "espd.part1.correct.errors": "Преди да продължите, трябва да отстраните всички грешки.",
   "espd.part1.country": "Държава:",
   "espd.part1.email": "Ел. поща:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Референтен номер на досието, определен от възлагащия орган или възложителя (ако е приложимо):",
   "espd.part1.header": "Част I: Информация за процедурата за възлагане на обществена поръчка и за възлагащия орган или възложителя",
   "espd.part1.info.procedure": "процедура",
   "espd.part1.info.procurement.proc": "Информация относно процедурата за възлагане на обществена поръчка",
   "espd.part1.info.pub": "Информация за публикацията",
   "espd.part1.name": "Официално наименование:",
   "espd.part1.nat.regnum": "Национален регистрационен номер (ако е известен):",
   "espd.part1.official.journal.alert": "Когато не се публикува покана за участие в състезателна процедура в Официален вестник на Европейския съюз или ако не е длъжен да публикува там, възлагащият орган или възложителят трябва да посочи информацията, която позволява процедурата за възлагане на обществена поръчка да бъде недвусмислено идентифицирана (напр. препратка към публикация на национално равнище)",
   "espd.part1.ojs.label": "Номер на обявлението в ОВ S:",
   "espd.part1.ojs.url": "OJS URL",
   "espd.part1.postcode": "Пощенски код:",
   "espd.part1.procurer.name": "Наименование:",
   "espd.part1.street.and. num": "Улица и номер:",
   "espd.part1.ted.reception.id": "Получен номер на обявлението",
   "espd.part1.telephone": "Телефон:",
   "espd.part1.title.or.short.desc": "Кратко описание:",
   "espd.part1.to.be.filled.alert": "При процедурите за възлагане на обществени поръчки, за които в Официален вестник на Европейския съюз се публикува покана за участие в състезателна процедура, информацията, изисквана съгласно част I, ще бъде извлечена автоматично, при условие че ЕЕДОП е създаден и попълнен чрез посочената по-горе електронна система за ЕЕДОП. Препратка към публикуваното обявление в Официален вестник на Европейския съюз:",
   "espd.part1.website": "Уебсайт (ако е приложимо):",
   "espd.part3.grounds.criminal.conv": "Основания, свързани с наказателни присъди",
   "espd.part3.header": "Част III: Основания за изключване",
   "espd.part3.insolvency.conflicts": "Основания, свързани с несъстоятелност, конфликти на интереси или професионално нарушение",
   "espd.part5.concl.statements": "Част VI: Заключителни положения",
   "espd.part5.concl.statements.signature": "Дата, място и — когато се изисква или е необходимо — подпис(и):",
   "espd.part5.concl.statements.text.part1": "Долуподписаният декларира, че информацията, посочена в части II — V по-горе, е вярна и точна и че е представена с ясното разбиране на последствията при представяне на неверни данни.",
   "espd.part5.concl.statements.text.part2": "Долуподписаният официално декларира, че е в състояние при поискване и без забава да представи указаните сертификати и други документални доказателства, освен в случаите, когато:",
   "espd.part5.concl.statements.text.part3": "а) възлагащият орган или възложителят може да получи придружаващите документи чрез пряк достъп до съответната национална база данни във всяка държава членка, която е достъпна безплатно (при условие че икономическият оператор е предоставил необходимата информация (уеб адрес, орган или организация, издали документа, точна информация за документа), за да може възлагащият орган или възложителят да направят това. Когато има такова изискване, информацията трябва да бъде придружена със съответното съгласие за достъп до документите), или",
   "espd.part5.concl.statements.text.part4": "б) считано от 18 октомври 2018 г. най-късно (в зависимост от изпълнението на член 59, параграф 5, втора алинея от Директива 2014/24/ЕС на национално равнище), възлагащият орган или възложителят вече притежава съответната документация.",
   "espd.part5.concl.statements.text.part5": " Долуподписаният дава официално съгласие [посочете възлагащия орган или възложителя съгласно част I, раздел А] да получи достъп до документите, подкрепящи информацията, която е предоставена в [посочете съответната част/раздел/точка или точки] от настоящия единен европейски документ за обществени поръчки за целите на [посочете процедурата за възлагане на обществена поръчка:  (кратко описание, препратка към публикацията в Официален вестник на Европейския съюз, референтен номер)].",
   "espd.part5.export": "Изтегляне",
   "espd.part5.export.content": "Вече можете да натиснете бутона „Изтегляне“, за да изтеглите и да запазите ЕЕДОП на компютъра си. Възлагащите органи са длъжни да гарантират, че настоящият файл с ЕЕДОП е на разположение на икономическите оператори заедно с останалата документация за обществената поръчка.",
   "espd.part5.header": "Край",
   "espd.part5.reduction": "Част V: Намаляване на броя на квалифицираните кандидати",
   "espd.part5.reduction.question": "Икономическият оператор декларира, че:",
   "espd.part5.text.eo.declares.that": "Ако някои от тези сертификати или документални доказателства са на разположение в електронен формат, посочете за всеки от тях:",
   "espd.part5.title.eo.declares.that": "Изпълнява обективните и недискриминационни критерии или правила, които трябва да бъдат приложени, за да се ограничи броят на кандидатите по следния начин:  В случай че се изискват определени сертификати или други документални доказателства, посочете за всеки от тях дали икономическият оператор разполага с изискваните документи: ",
   "espd.part5.toptext": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят е посочил обективните и недискриминационни критерии или правила, които трябва да бъдат приложени с цел ограничаване броя на кандидатите, които ще бъдат поканени за представяне на оферти или за провеждане на диалог. Тази информация, за която може да има изисквания относно видовете сертификати или документални доказателства, които трябва да бъдат представени, ако има такива, се съдържа в обявлението или в документацията за обществената поръчка. Само при ограничени процедури, състезателни процедури с договаряне, процедури за състезателен диалог и партньорства за иновации:",
   "espd.part4.alert": "Възлагащите органи са длъжни да посочат кои критерии за подбор ще бъдат приложени, чрез отметка в полето пред съответния критерий.",
   "espd.part4.economic.and.financial.standing": "Б: Икономическо и финансово състояние",
   "espd.part4.header": "Част IV: Критерии за подбор",
   "espd.part4.quality.assurance": "Г: Схеми за осигуряване на качеството и стандарти за екологично управление",
   "espd.part4.suitability": "А: Годност",
   "espd.part4.technical.professional.ability": "В: Технически и професионални способности",
   "espd.part2.add.complete.missing": "Попълнете също така липсващата информация в част ІV, раздели А, Б, В или Г според случая САМО ако това се изисква в съответното обявление или в документацията за обществената поръчка",
   "espd.part2.all.selection.covered": "г) Регистрацията или сертифицирането обхваща ли всички задължителни критерии за подбор?",
   "espd.part2.another.vat": "Ако не е приложимо, посочете друг национален идентификационен номер, ако се изисква и е приложимо.",
   "espd.part2.answer.following.parts": "Отговорете на въпросите в останалите части от този раздел, в раздел Б и когато е приложимо — в раздел В от тази част; попълнете част V, когато е приложимо, и при всички случаи попълнете и подпишете част VI.",
   "espd.part2.birth.date": "Дата на раждане:",
   "espd.part2.birth.place": "Място на раждане:",
   "espd.part2.cert.e.avaliable": "б) Ако удостоверението за регистрация или сертифициране е налично в електронен формат, посочете:",
   "espd.part2.contact.person": "Лице или лица за контакт:",
   "espd.part2.detinfo.of.represent": "Ако е необходимо, посочете подробна информация за представителството (форми, обхват, цел...):",
   "espd.part2.disworkers.details": "Ако се изисква, посочете по-специално към коя категория или категории работници с увреждания или в неравностойно положение спадат въпросните служители.",
   "espd.part2.doc.e.avaliable": "Ако съответната документация е достъпна в електронен формат, посочете:",
   "espd.part2.email": "Ел. поща:",
   "espd.part2.ensure.others.espd": "Уверете се, че останалите участващи оператори представят отделен ЕЕДОП.",
   "espd.part2.eo.approved.cert": "Ако е приложимо, посочете дали икономическият оператор е регистриран в официален списък на одобрени икономически оператори или дали има еквивалентен сертификат (напр. съгласно национална квалификационна система или система за предварително класиране)?",
   "espd.part2.eo.group.role": "а) Посочете ролята на икономическия оператор в групата (ръководител на групата, отговорник за конкретни задачи...):",
   "espd.part2.eo.has.cert.soc": "д) Икономическият оператор може ли да представи удостоверение за платени социалноосигурителни вноски и данъци или информация, която ще позволи на възлагащия орган или възложителя да получи удостоверението чрез пряк безплатен достъп до национална база данни в съответната държава членка?",
   "espd.part2.eo.rely.other.entities": "Икономическият оператор ще използва ли капацитета на други субекти, за да изпълни критериите за подбор, посочени в част IV, и критериите и правилата (ако има такива), посочени в част V по-долу?",
   "espd.part2.first.name": "Собствено име:",
   "espd.part2.header": "Част II: Информация за икономическия оператор",
   "espd.part2.if.proc.reserved": "Само в случай че поръчката е запазена: икономическият оператор защитено предприятие ли е или социално предприятие, или ще осигури изпълнението на поръчката в контекста на програми за създаване на защитени работни места?",
   "espd.part2.info.eo": "A: Информация за икономическия оператор",
   "espd.part2.info.reliance": "В: Информация относно използването на капацитета на други субекти",
   "espd.part2.info.respresent": "Б: Информация за представителите на икономическия оператор",
   "espd.part2.information.subcontractors": "Г: Информация за подизпълнители, чийто капацитет икономическият оператор няма да използва",
   "espd.part2.information.subcontractors.description": "Ако да и доколкото е известно, приложете списък на предлаганите подизпълнители:",
   "espd.part2.information.subcontractors.footer": "Ако възлагащият орган или възложителят изрично изисква тази информация в допълнение към информацията съгласно част I, предоставете информацията, изисквана съгласно раздели А и Б от настоящата част и част ІІІ, за всеки подизпълнител/за всяка от съответните категории подизпълнители.",
   "espd.part2.information.subcontractors.header": "(Разделът се попълва само ако тази информация се изисква изрично от възлагащия орган или възложителя.)",
   "espd.part2.information.subcontractors.title": "Икономическият оператор възнамерява ли да възложи на трети страни изпълнението на част от поръчката?",
   "espd.part2.internet.addr.if.exists": "Интернет адрес (уеб адрес) (ако е приложимо):",
   "espd.part2.is.eo.proc.together": "Икономическият оператор участва ли в процедурата за възлагане на обществена поръчка заедно с други икономически оператори?",
   "espd.part2.is.eo.sized": "Икономическият оператор микро-, малко или средно предприятие ли е?",
   "espd.part2.is.eo.sized.tooltip": "Вж. Препоръка на Комисията от 6 май 2003 г. относно определението за микро-, малки и средни предприятия (ОВ L 124, 20.5.2003 г., стр. 36). Тази информация се изисква само за статистически цели. Микропредприятия: предприятия, в които са заети по-малко от 10 лица и чийто годишен оборот и/или годишен счетоводен баланс не надхвърля 2 млн. евро. Малки предприятия: предприятия, в които са заети по-малко от 50 лица и чийто годишен оборот и/или годишен счетоводен баланс не надхвърля 10 млн. евро. Средни предприятия: предприятия, които не са нито микро-, нито малки предприятия и в които са заети по-малко от 250 лица, а годишният им оборот не надхвърля 50 млн. евро и/или годишният им счетоводен баланс не надхвърля 43 млн. евро.",
   "espd.part2.last.name": "Фамилно име:",
   "espd.part2.lots.concerned": "Когато е приложимо, посочете съответната обособена позиция или позиции, за която(които) икономическият оператор желае да направи оферта:",
   "espd.part2.name": "Име:",
   "espd.part2.name.part.group": "в) Когато е приложимо, посочете името на участващата група:",
   "espd.part2.other.eo.part": "б) Посочете другите икономически оператори, които участват заедно в процедурата за възлагане на обществена поръчка:",
   "espd.part2.percentage.disworkers": "Какъв е съответният процент работници с увреждания или в неравностойно положение?",
   "espd.part2.person.empowered": "Ако е приложимо, посочете името и адреса на лицето или лицата, упълномощени да представляват икономическия оператор за целите на настоящата процедура за възлагане на обществена поръчка:",
   "espd.part2.pos.act.in.capacity": "Длъжност/Действащ в качеството си на:",
   "espd.part2.postal.adress": "Пощенски адрес:",
   "espd.part2.provide.regnumber": "а) Посочете съответния регистрационен или сертификационен номер, ако е приложимо:",
   "espd.part2.ref.for.cert": "в) Посочете препратки към документите, от които става ясно на какво се основава регистрацията или сертифицирането, и ако е приложимо — класификацията в официалния списък:",
   "espd.part2.separate.espd.sections.a.b": "Представете отделно за всеки от съответните субекти надлежно попълнен и подписан от тях ЕЕДОП, в който се посочва информацията, изисквана в раздели А и Б от настоящата част и в част III. <p/>Обръщаме Ви внимание, че следва да бъдат включени и техническите лица или органи, които не са свързани пряко с предприятието на икономическия оператор, и особено тези, които отговарят за контрола на качеството, а при обществените поръчки за строителство — тези, които икономическият оператор може да използва за извършване на строителството.<p/>Посочете информацията съгласно части IV и V за всеки от съответните субекти, доколкото тя има отношение към специфичния капацитет, който икономическият оператор ще използва.",
   "espd.part2.telephone": "Телефон:",
   "espd.part2.vat": "Идентификационен номер по ДДС, ако е приложимо:",
   "espd.part2sel.alert": "Икономическият оператор следва да предостави информация само когато критериите за подбор са били изисквани от възлагащия орган или възложителя в обявлението, или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.crit.amount": "Сума",
   "espd.crit.amount.concerned": "Размер на съответната сума",
   "espd.crit.average.turnover": "Среден оборот",
   "espd.crit.code": "Код",
   "espd.crit.country.member.state": "Съответна държава или държава членка",
   "espd.crit.date": "Дата",
   "espd.crit.date.of.conviction": "Дата на присъдата",
   "espd.part3.crit.eu.national.bankruptcy.title": "Посочете датата на присъдата или решението/акта.",
   "espd.crit.decision.final.and.binding": "Ако нарушението на задълженията е констатирано със съдебно решение или с административен акт, решението или актът с окончателен и обвързващ характер ли е?",
   "espd.crit.description": "Описание",
   "espd.crit.do.you.allow.checks": "Позволявате ли извършването на проверки?",
   "espd.crit.end.date": "Крайна дата",
   "espd.part3.crit.eu.main.breaching.obligations": "В член 57, параграф 4 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "В член 57, параграф 4 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part3.purely.national.main": "Прилагат ли се специфични национални основания за изключване, които са посочени в обявлението или в документацията за обществената поръчка?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "В член 57, параграф 1 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "В член 57, параграф 1 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part3.crit.eu.payment.taxes.main.title": "В член 57, параграф 2 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "В член 57, параграф 2 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.crit.eu.text.agreement.economic": "Икономическият оператор сключил ли е споразумения с други икономически оператори, насочени към нарушаване на конкуренцията?",
   "espd.crit.eu.text.arrangement.creditors": "Има ли икономическият оператор споразумение с кредиторите?",
   "espd.crit.eu.text.bankrupt": "Икономическият оператор обявен ли е в несъстоятелност?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Икономическият оператор нарушил ли е, доколкото му е известно, задълженията си в областта на екологичното право? Както е посочено за целите на настоящата процедура за възлагане на обществена поръчка в националното законодателство, в обявлението или в документацията за обществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.",
   "espd.crit.eu.text.breaching.obligations.labour": "Икономическият оператор нарушил ли е, доколкото му е известно, задълженията си в областта на трудовото право? Както е посочено за целите на настоящата процедура за възлагане на обществена поръчка в националното законодателство, в обявлението или в документацията за обществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.",
   "espd.crit.eu.text.breaching.obligations.social": "Икономическият оператор нарушил ли е, доколкото му е известно, задълженията си в областта на социалното право? Както е посочено за целите на настоящата процедура за възлагане на обществена поръчка в националното законодателство, в обявлението или в документацията за обществената поръчка, или в член 18, параграф 2 от Директива 2014/24/ЕС.",
   "espd.crit.eu.text.child.labour": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за участие в престъпна организация, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? Съгласно определението в член 2 от Директива 2011/36/ЕС на Европейския парламент и на Съвета от 5 април 2011 г. относно предотвратяването и борбата с трафика на хора и защитата на жертвите от него и за замяна на Рамково решение 2002/629/ПВР на Съвета (ОВ L 101, 15.4.2011 г., стр. 1).",
   "espd.crit.eu.text.conflict.interest": "Икономическият оператор има ли информация за конфликт на интереси съгласно посоченото в националното законодателство, в обявлението или в документацията за обществената поръчка, свързан с участието му в процедурата за възлагане на обществената поръчка?",
   "espd.crit.eu.text.corruption": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за измама, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? Съгласно определението в член 3 от Конвенцията за борба с корупцията, в която участват длъжностни лица на Европейските общности или длъжностни лица на държавите — членки на Европейския съюз (ОВ С 195, 25.6.1997 г., стр. 1), и в член 2, параграф 1 от Рамково решение 2003/568/ПВР на Съвета от 22 юли 2003 г. относно борбата с корупцията в частния сектор (ОВ L 192, 31.7.2003 г., стp. 54). Това основание за изключване обхваща и корупцията съгласно определението в националното законодателство на възлагащия орган (възложителя) или на икономическия оператор.",
   "espd.crit.eu.text.early.termination": "Случвало ли се е в миналото договор за обществена поръчка, договор за поръчка с възложител или договор за концесия на икономическия оператор да е бил предсрочно прекратен или да са му били налагани обезщетения или други подобни санкции във връзка с такава поръчка в миналото?",
   "espd.crit.eu.text.fraud": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за измама, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? По смисъла на член 1 от Конвенцията за защита на финансовите интереси на Европейските общности (ОВ C 316, 27.11.1995 г., стр. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за участие в престъпна организация, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? Съгласно определението в член 2 от Рамково решение 2008/841/ПВР на Съвета от 24 октомври 2008 г. относно борбата с организираната престъпност (ОВ L 300, 11.11.2008 г., стр. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Икономическият оператор извършил ли е тежко професионално нарушение? Ако е приложимо, вж. определенията в националното законодателство, в обявлението или в документацията за обществената поръчка.",
   "espd.crit.eu.text.guilty.misinterpretation": "Икономическият оператор извършил ли е някое от следните действия:<p/>а) Виновен е за подаване на неверни данни при предоставянето на информацията, необходима за удостоверяване на липсата на основания за изключване или на изпълнението на критериите за подбор,<p/>б) Укрил е такава информация,<p/>в) Не е могъл без забавяне да предостави съответните документи, изисквани от възлагащия оран или възложителя, и <p/>г) Опитал се е да упражни непозволено влияние върху процеса на вземане на решения от възлагащия оран или възложителя, да получи поверителна информация, която може да му даде неоправдани предимства в процедурата за възлагане на обществена поръчка, или да предостави поради небрежност подвеждаща информация, която може да окаже съществено влияние върху решенията по отношение на изключването, подбора или възлагането?",
   "espd.crit.eu.text.insolvency": "Икономическият оператор предмет ли е на производство по несъстоятелност или ликвидация?",
   "espd.crit.eu.text.involvement": "Икономическият оператор или свързано с него предприятие предоставяли ли са консултантски услуги на възлагащия орган или на възложителя, или участвали ли са по друг начин в подготовката на процедурата за възлагане на обществена поръчка?",
   "espd.crit.eu.text.liquidator": "Активите на икономическия оператор управляват ли се от ликвидатор или от съда?",
   "espd.crit.eu.text.money.laundering": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за участие в престъпна организация, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? Съгласно определението в член 1 от Директива 2005/60/ЕО на Европейския парламент и на Съвета от 26 октомври 2005 г. за предотвратяване използването на финансовата система за целите на изпирането на пари и финансирането на тероризъм (ОВ L 309, 25.11.2005 г., стр. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Намира ли се икономическият оператор в аналогична на несъстоятелност ситуация, възникваща от сходна процедура съгласно националните законови и подзаконови актове?",
   "espd.crit.eu.text.payment.social.security": "Икономическият оператор извършил ли е нарушение, свързано със задълженията му за плащане на социалноосигурителни вноски, както в страната, в която е установен, така и в държавата членка на възлагащия орган или възложителя, ако е различна от държавата на установяване?",
   "espd.crit.eu.text.payment.taxes": "Икономическият оператор извършил ли е нарушение, свързано със задълженията му за плащане на данъци, както в страната, в която е установен, така и в държавата членка на възлагащия орган или възложителя, ако е различна от държавата на установяване?",
   "espd.crit.eu.text.purely.national": "Други основания за изключване, които може да бъдат предвидени в националното законодателство на държавата членка на възлагащия орган или възложителя. Прилагат ли се специфични национални основания за изключване, които са посочени в обявлението или в документацията за обществената поръчка?",
   "espd.crit.eu.text.suspended.business": "Стопанската дейност на икономическия оператор прекратена ли е?",
   "espd.crit.eu.text.terrorist": "Издадена ли е по отношение на икономическия оператор или на лице, което е член на неговия административен, управителен или надзорен орган или което има правомощия да го представлява, да взема решения или да упражнява контрол в рамките на тези органи, окончателна присъда за участие в престъпна организация, която е произнесена най-много преди пет години или съгласно която продължава да се прилага период на изключване, пряко определен в присъдата? Съгласно определението в членове 1 и 3 от Рамково решение на Съвета от 13 юни 2002 г. относно борба с тероризма (ОВ L 164, 22.6.2002 г., стр. 3). Това основание за изключване също обхваща подбудителство, помагачество или съучастие или опит за извършване на престъпление, както е посочено в член 4 от същото рамково решение.",
   "espd.crit.eu.title.agreement.economic": "Споразумения с други икономически оператори за нарушаване на конкуренцията",
   "espd.crit.eu.title.arrangement.creditors": "Споразумение с кредиторите",
   "espd.crit.eu.title.bankrupt": "Несъстоятелност",
   "espd.crit.eu.title.bankrupt.eo": "Организацията ви обявена ли е в несъстоятелност, предмет ли е на производство по несъстоятелност или ликвидация, има ли споразумение с кредиторите, или е в аналогична ситуация, възникваща от сходна процедура съгласно националните законови и подзаконови актове?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Нарушение на задължения в областта на екологичното право",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Нарушение на задължения в областта на екологичното право",
   "espd.crit.eu.title.breaching.obligations.labour": "Нарушение на задължения в областта на трудовото право",
   "espd.crit.eu.title.breaching.obligations.social": "Нарушение на задължения в областта на социалното право",
   "espd.crit.eu.title.child.labour": "Детски труд и други форми на трафик на хора",
   "espd.crit.eu.title.conflict.interest": "Конфликт на интереси, свързан с участието в процедурата за възлагане на обществена поръчка",
   "espd.crit.eu.title.conflict.interest.eo": "Има ли конфликт на интереси, свързан с участието на вашата организация в процедурата за възлагане на обществена поръчка?",
   "espd.crit.eu.title.corruption": "Корупция",
   "espd.crit.eu.title.early.termination": "Предсрочно прекратяване на договор и налагане на обезщетения или други подобни санкции",
   "espd.crit.eu.title.fraud": "Измама",
   "espd.crit.eu.title.grounds.criminal.conv": "Участие в престъпна организация",
   "espd.crit.eu.title.guilty.misconduct": "Тежко професионално нарушение",
   "espd.crit.eu.title.guilty.misconduct.eo": "Организацията ви призната ли е за виновна за извършването на тежко професионално нарушение?",
   "espd.crit.eu.title.guilty.misinterpretation": "Подаване на неверни данни, укриване на информация, непредставяне на придружаващи документи и получаване на поверителна информация във връзка с процедурата",
   "espd.crit.eu.title.insolvency": "Производство по несъстоятелност",
   "espd.crit.eu.title.involvement": "Пряко или косвено участие в подготовката на процедурата за възлагане на обществена поръчка",
   "espd.crit.eu.title.involvement.eo": "Организацията ви или свързано с нея предприятие предоставяли ли са консултантски услуги на възлагащия орган или участвали ли са по друг начин в подготовката на процедурата за възлагане на обществена поръчка?",
   "espd.crit.eu.title.liquidator": "Управляване на активите от ликвидатор",
   "espd.crit.eu.title.money.laundering": "Изпиране на пари или финансиране на тероризъм",
   "espd.crit.eu.title.national.bankruptcy": "Аналогична на несъстоятелност ситуация съгласно националното законодателство",
   "espd.crit.eu.title.payment.social.security": "Плащане на социалноосигурителни вноски",
   "espd.crit.eu.title.payment.taxes": "Плащане на данъци",
   "espd.crit.eu.title.purely.national": "Специфични национални основания за изключване",
   "espd.crit.eu.title.suspended.business": "Прекратена стопанска дейност",
   "espd.crit.eu.title.terrorist": "Терористични престъпления или престъпления, които са свързани с терористични дейности",
   "espd.part3.crit.eu.national.bankruptcy.description": "Ако е приложимо, вж. определенията в националното законодателство, в обявлението или в документацията за обществената поръчка.",
   "espd.crit.explain.certificates.independent.environmental.description": "Ако „не“, обяснете защо и посочете какви други доказателства относно системите или стандартите за екологично управление могат да бъдат представени:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Ако „не“, обяснете защо и посочете какви други доказателства относно схемата за осигуряване на качеството могат да бъдат представени:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Ако „не“, обяснете защо и посочете какви други доказателства могат да бъдат представени:",
   "espd.crit.information.available.electronically": "Тази информация достъпна ли е безплатно за органите от база данни в държава — членка на ЕС?",
   "espd.crit.issuer": "Издаден(о) от",
   "espd.crit.length.period.exclusion": "Доколкото е пряко указано в присъдата: срока на изключване.",
   "espd.crit.number": "Брой",
   "espd.crit.number.of.years": "Брой години",
   "espd.crit.other.than.judicial.or.administrative.decision": "Нарушението на задълженията констатирано ли е с други средства, различни от съдебно или административно решение?",
   "espd.crit.please.describe.them": "Опишете предприетите мерки",
   "espd.crit.please.specify": "Опишете по-конкретно:",
   "espd.crit.ratio": "Съотношение",
   "espd.crit.reason": "Основание",
   "espd.crit.reasons.nevertheless.contract": "Посочете причините, поради които въпреки това икономическият оператор ще бъде в състояние да изпълни поръчката. Тази информация не се предоставя, ако в случая изключването на икономически оператори е задължително съгласно приложимото национално право без каквато и да е възможност за дерогация дори ако икономическият оператор е в състояние да изпълни поръчката.",
   "espd.crit.recipients": "Получатели",
   "espd.part4.crit.selection.ca.declares.that": "По отношение на критериите за подбор възлагащият орган изисква икономическият оператор да декларира, че",
   "espd.part4.crit.selection.ca.economic.article": "В член 58, параграф 3 от Директива 2014/24/ЕС са посочени следните критерии за подбор:",
   "espd.part4.crit.selection.declares.that.tooltip": "Икономическият оператор следва да попълни това поле само ако възлагащият орган или възложителят е посочил в обявлението или в документацията за обществената поръчка, посочена в обявлението, че икономическият оператор може да попълни само тази точка от част ІV, без да трябва да попълва част ІV, раздел А, Б, В или Г.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Неговият среден годишен оборот за броя финансови години, изисквани в съответното обявление, в документацията за обществената поръчка или в ЕЕДОП, е, както следва:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Среден годишен оборот",
   "espd.crit.selection.economic.financial.ratio.description": "Икономическият оператор декларира, че реалната стойност на изискуемите финансови съотношения (като съотношението между активите и пасивите), посочени в обявлението, в документацията за обществената поръчка или в ЕЕДОП, е, както следва:",
   "espd.crit.selection.economic.financial.ratio.main": "Финансови съотношения",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят са включили съответните критерии за подбор като изискване в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Неговият общ годишен оборот за броя финансови години, изисквани в съответното обявление, в документацията за обществената поръчка или в ЕЕДОП, е, както следва:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Общ годишен оборот",
   "espd.crit.selection.economic.other.financial.requirements.description": "Ако в обявлението или в документацията за обществената поръчка са посочени други икономически или финансови изисквания, за тях икономическият оператор декларира, че:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Други икономически или финансови изисквания",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Застрахователната сума по неговата застрахователна полица за риска „професионална отговорност“ възлиза на:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Застрахователна полица за риск „професионална отговорност“",
   "espd.crit.selection.economic.setup.eo.description": "В случай че липсва информация относно оборота (общия или конкретния) за целия изискуем период, посочете датата, на която икономическият оператор е учреден или е започнал дейността си:",
   "espd.crit.selection.economic.setup.eo.main": "Учредяване на икономическия оператор",
   "espd.crit.selection.economic.specific.average.turnover.description": "Неговият конкретен среден годишен оборот в стопанската област, обхваната от поръчката, за изисквания брой финансови години съгласно обявлението, документацията за обществената поръчка или ЕЕДОП е, както следва:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Конкретен среден оборот",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Неговият конкретен годишен оборот в стопанската област, обхваната от поръчката, за изисквания брой финансови години съгласно обявлението, документацията за обществената поръчка или ЕЕДОП е, както следва:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Конкретен годишен оборот",
   "espd.part4.crit.selection.eo.declares.that": "По отношение на критериите за подбор икономическият оператор декларира, че",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Икономическият оператор следва да попълни това поле само ако възлагащият орган или възложителят е посочил в обявлението или в документацията за обществената поръчка, посочена в обявлението, че икономическият оператор може да попълни само тази точка от част ІV, без да трябва да попълва част ІV, раздел А, Б, В или Г.",
   "espd.part4.crit.selection.eo.economic.article": "В член 58, параграф 3 от Директива 2014/24/ЕС са посочени следните критерии за подбор:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят са включили съответните критерии за подбор като изискване в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Икономическият оператор е вписан в съответния професионален или търговски регистър в държавата членка, в която е установен.",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Вписване в професионални или търговски регистри",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Необходимо ли е специално разрешение или членство в определена организация, за да може икономическият оператор да изпълни съответната услуга в държавата на установяване?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "За поръчки за услуги: Необходимо разрешение или членство",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Икономическият оператор отговаря на всички задължителни критерии за подбор",
   "espd.part4.crit.selection.eo.suitability.article": "В член 58, параграф 2 от Директива 2014/24/ЕС са посочени следните основания за изключване:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят са включили съответните критерии за подбор като изискване в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Икономическият оператор е вписан в съответния професионален или търговски регистър в държавата членка, в която е установен.",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Вписване в професионални или търговски регистри",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Необходимо ли е специално разрешение или членство в определена организация, за да може икономическият оператор да изпълни съответната услуга в държавата на установяване?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "За поръчки за услуги: Необходимо разрешение или членство",
   "espd.part4.crit.selection.quality.assurance.article": "В член 62, параграф 2 от Директива 2014/24/ЕС са посочени следните критерии за подбор:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят са включили съответните критерии за подбор като изискване в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Икономическият оператор ще може ли да представи сертификати, изготвени от независими органи, доказващи, че икономическият оператор отговаря на задължителните стандарти или системи за екологично управление?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Сертификати от независими органи, удостоверяващи системи или стандарти за екологично управление",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Икономическият оператор ще може ли да представи сертификати, изготвени от независими органи и доказващи, че икономическият оператор отговаря на стандартите за осигуряване на качеството, включително тези за достъпност за хора с увреждания?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Сертификати от независими органи, удостоверяващи стандарти за осигуряване на качеството",
   "espd.part4.crit.selection.satisfies.all.criteria": "Отговаря на всички задължителни критерии за подбор, посочени в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.part4.crit.selection.suitability.article": "В член 58, параграф 2 от Директива 2014/24/ЕС са посочени следните критерии за подбор:",
   "espd.part4.crit.selection.suitability.article.tooltip": "Икономическият оператор следва да попълни тази информация само ако възлагащият орган или възложителят е посочил в съответното обявление или в документацията за обществената поръчка, посочена в обявлението, че икономическият оператор може да се ограничи до попълването й в раздел ɑ от част ІV, без да трябва да я попълва в друг раздел на част ІV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Икономическият оператор е вписан в съответните професионални регистри в държавата членка на установяване, посочени в приложение XI към Директива 2014/24/ЕС; възможно е по отношение на икономическите оператори от някои държави членки да се прилагат други изисквания, посочени в същото приложение.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Вписване в съответен професионален регистър",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Икономическият оператор е вписан в съответните търговски регистри в държавата членка на установяване, посочени в приложение XI към Директива 2014/24/ЕС; възможно е по отношение на икономическите оператори от някои държави членки да се прилагат други изисквания, посочени в същото приложение.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Вписване в търговски регистър",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Необходимо ли е специално разрешение, за да може икономическият оператор да изпълни съответната услуга в държавата на установяване?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "За поръчки за услуги: необходимо е специално разрешение",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Необходимо ли е специално членство в определена организация, за да може икономическият оператор да изпълни съответната услуга в държавата на установяване?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "За поръчки за услуги: необходимо е членство в определена организация",
   "espd.crit.selection.technical.allowance.of.checks.description": "За комплексни стоки или услуги, или по изключение за стоки или услуги, които са със специално предназначение: Икономическият оператор ще позволи ли извършването на проверки на неговия производствен или технически капацитет и когато е необходимо, на средствата за проучване и изследване, с които разполага, както и на мерките за контрол на качеството? Проверката се извършва от възлагащия орган или, при съгласие от негова страна, от негово име от компетентен официален орган на държавата, в която е установен доставчикът на стоки или услуги.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Допускане на проверки",
   "espd.crit.selection.technical.average.annual.manpower.description": "Средната годишна численост на състава на икономическия оператор през последните три години е, както следва:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Средна годишна численост на състава",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Доставчикът на услугата или самият изпълнител и/или ръководният му състав (в зависимост от изискванията, посочени в обявлението или в документацията за обществената поръчка) притежават следната образователна и професионална квалификация:",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Образователна и професионална квалификация",
   "espd.crit.selection.technical.environment.management.features.description": "При изпълнение на поръчката икономическият оператор ще може да приложи следните мерки за управление на околната среда:",
   "espd.crit.selection.technical.environment.management.features.main": "Мерки за екологично управление",
   "espd.crit.selection.technical.number.managerial.staff.description": "Броят на ръководния персонал на икономическия оператор през последните три години е, както следва:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Брой на ръководния персонал",
   "espd.part4.crit.selection.technical.professional.ability.article": "В член 58, параграф 4 от Директива 2014/24/ЕС са посочени следните критерии за подбор:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Икономическият оператор следва да предостави информация само когато възлагащият орган или възложителят са включили съответните критерии за подбор като изискване в обявлението или в документацията за обществената поръчка, посочена в обявлението.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Само за обществени поръчки за услуги: През референтния период икономическият оператор е предоставил следните основни услуги от конкретния вид. Възлагащите органи могат да изискат наличието на опит до три години и да приемат опит отпреди повече от три години.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "За поръчки за услуги: извършени услуги от конкретния вид",
   "espd.crit.selection.technical.study.research.facilities.description": "Икономическият оператор използва следните съоръжения за проучване и изследване:",
   "espd.crit.selection.technical.study.research.facilities.main": "Съоръжения за проучване и изследване",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Икономическият оператор възнамерява евентуално да възложи на подизпълнител изпълнението на следната част (процентно изражение) от поръчката. Ако икономическият оператор е решил да възложи на подизпълнители изпълнението на част от договора и ще използва капацитета на подизпълнителя, за да изпълни тази част, попълнете отделен ЕЕДОП за подизпълнителите, вж. част II, раздел В по-горе.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Възлагане на подизпълнители в процентно изражение",
   "espd.crit.selection.technical.supply.chain.management.description": "При изпълнение на поръчката икономическият оператор ще бъде в състояние да прилага следните системи за управление и за проследяване на веригата на доставка:",
   "espd.crit.selection.technical.supply.chain.management.main": "Управление на веригата на доставка",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Икономическият оператор може ли да представи изискваните сертификати, изготвени от официално признати институции или агенции по контрол на качеството, доказващи съответствието на продуктите, които могат да бъдат ясно идентифицирани чрез позоваване на технически спецификации или стандарти, посочени в обявлението или в документацията за обществената поръчка?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "За поръчки за доставки: Сертификати от институции по контрол на качеството",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Само за обществени поръчки за доставки: През референтния период икономическият оператор е извършил следните основни доставки от конкретния вид: Възлагащите органи могат да изискат наличието на опит до три години и да приемат опит отпреди повече от три години.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "За поръчки за доставки: извършени доставки от конкретния вид",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "За обществени поръчки за доставки: Икономическият оператор ще достави изискваните мостри, описания или снимки на продуктите и ако е приложимо, ще предостави сертификати за автентичност.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "За поръчки за доставки: Мостри, описания или снимки със сертификати за автентичност",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "За обществени поръчки за доставки: Икономическият оператор ще достави изискваните мостри, описания или снимки на продуктите, които не е необходимо да са придружени от сертификати за автентичност.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "За поръчки за доставки: Мостри, описания или снимки без сертификати за автентичност",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Икономическият оператор използва следните технически съоръжения и мерки за гарантиране на качество, а съоръженията за проучване и изследване са, както следва:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Технически съоръжения и мерки за гарантиране на качеството",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Икономическият оператор може да използва следните технически лица или органи, особено тези, отговарящи за контрола на качеството. За техническите лица или органи, които не са свързани пряко с предприятието на икономическия оператор, но чийто капацитет той използва съгласно посоченото в част II, раздел В, трябва да се попълнят отделни ЕЕДОП.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Технически лица или органи за контрол на качеството",
   "espd.crit.selection.technical.tools.plant.description": "Следните инструменти, съоръжения или техническо оборудване ще бъдат на негово разположение за изпълнение на договора:",
   "espd.crit.selection.technical.tools.plant.main": "Инструменти, съоръжения или техническо оборудване",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Само за обществени поръчки за строителство: През референтния период икономическият оператор е извършил следните строителни дейности от конкретния вид. Възлагащите органи могат да изискат наличието на опит до пет години и да приемат опит отпреди повече от пет години.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "За поръчки за строителство: извършени строителни дейности от конкретния вид",
   "espd.crit.selection.technical.work.contracts.technicians.description": "При обществените поръчки за строителство икономическият оператор ще може да използва следните технически лица или органи при извършване на строителството:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "За поръчки за строителство: Технически лица или органи, които ще извършат строителството",
   "espd.crit.start.date": "Начална дата",
   "espd.crit.taken.self.cleaning.measures": "Предприели ли сте мерки, с които да докажете своята надеждност („реабилитиране по своя инициатива“)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Икономическият оператор изпълнил ли е задълженията си, като изплати или поеме обвързващ ангажимент да изплати дължимите данъци или социалноосигурителни вноски, включително, когато е приложимо, всички начислени лихви или глоби?",
   "espd.crit.taxes.length.period.of.exclusion": "В случай на присъда — срока на изключване, ако е определен пряко в присъдата:",
   "espd.crit.taxes.means.description": "Опишете използваните средства.",
   "espd.part3.crit.grounds.criminal.conv.top.title": "А: Основания, свързани с наказателни присъди",
   "espd.part3.crit.top.grounds.payment.taxes.title": "Б: Основания, свързани с плащането на данъци или социалноосигурителни вноски",
   "espd.part3.crit.insolvency.conflicts.top.title": "В: Основания, свързани с несъстоятелност, конфликти на интереси или професионално нарушение",
   "espd.part3.crit.purely.national.top.title": "Г: Специфични национални основания за изключване",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Лице, което е осъдено",
   "espd.crit.year": "Година",
   "espd.crit.your.answer": "Отговор:",
   "espd.gui.download.as": "Изтегляне като",
   "espd.gui.download.pdf": "Формат PDF",
   "espd.gui.download.xml": "Формат XML",
   "espd.gui.download.zip": "И двата формата",
   "espd.gui.ec": "Европейска комисия",
   "espd.ecertis.404": "Няма данни в eCertis",
   "espd.ecertis.issued": "Издаден(а/о) от",
   "espd.ecertis.language": "Език",
   "espd.ecertis.loading": "Зареждане от eCERTIS...",
   "espd.ecertis.no.evidences": "Няма документални доказателства",
   "espd.gui.error.ted.notice.not.supported": "Зареденият файл представлява обявление, а не ЕЕДОП, поради което не може да се използва в системата.",
   "espd.gui.espd": "Единен европейски документ за обществени поръчки",
   "espd.gui.espd.upload.error": "Зареденият файл не се разчита правилно. Валидно искане или отговор за ЕЕДОП ли е?",
   "espd.gui.espd.upload.request.error": "Зареденият файл не се разчита правилно. Валидно искане за ЕЕДОП ли е?",
   "espd.gui.espd.upload.response.error": "Зареденият файл не се разчита правилно. Валиден отговор за ЕЕДОП ли е?",
   "espd.gui.europa": "Европа",
   "espd.gui.expire.reminder.message": "Не сте предприели никакво действие в системата за ЕЕДОП почти един час.   Моля, запазете еЕЕДОП, за да е сигурно, че няма да загубите данни.    По всяко време можете да заредите (да използвате повторно) вашият еЕЕДОП, за да продължите своята работа.",
   "espd.gui.export": "запиша",
   "espd.gui.faq.leaflet": "Често задавани въпроси — брошура",
   "espd.gui.faq.text.answers": "За отговор на най-често задаваните въпроси във връзка с ЕЕДОП можете да разгледате",
   "espd.gui.faq.text.more.info": "За повече информация за ЕЕДОП, моля",
   "espd.init.alert.part1": "Единният европейски документ за обществени поръчки (ЕЕДОП) е лична декларация за финансовото състояние, способностите и годността на дружеството да участва в процедура за възлагане на обществена поръчка. ЕЕДОП е достъпен на всички езици на ЕС и представлява предварително доказателство, че отговаряте на всички необходими условия за участие в процедури за възлагане на обществени поръчки на територията на ЕС. Благодарение на ЕЕДОП оферентите вече не трябва да представят пълен набор доказателства, нито използваните до момента различни формуляри при процедури за възлагане на обществени поръчки в ЕС, а това значително улеснява участието в трансгранични процедури за възлагане на обществени поръчки. От октомври 2018 г. ЕЕДОП ще се подава единствено по електронен път.",
   "espd.init.alert.part2": "Формулярът може да се попълни онлайн, да се разпечата и да се изпрати на купувача заедно с офертата. Ако процедурата се извършва по електронен път, ЕЕДОП може да се изтегли, да се запази и да се подаде по електронен път. Ако информацията все още е вярна, можете повторно да използвате ЕЕДОП, с който сте участвали в предишна процедура за възлагане на обществена поръчка. Ако попълнят неверни данни в ЕЕДОП, ако не съобщят съответната информация или не могат да предоставят съответни доказателства, оферентите могат да бъдат изключени от процедурата за възлагане на обществена поръчка или срещу тях може да започне съдебно преследване.",
   "espd.init.create.espd": "Създадете нов ЕЕДОП",
   "espd.init.create.response": "Въведете отговор",
   "espd.init.header": "Добре дошли в системата за ЕЕДОП",
   "espd.init.i.am.ca": "Възлагащ орган",
   "espd.init.i.am.ce": "Възложител",
   "espd.init.i.am.eop": "Икономически оператор",
   "espd.init.import.espd": "Заредите файл ЕЕДОП",
   "espd.init.merge.espds": "Обедините два ЕЕДОП",
   "espd.init.reuse.espd": "Използвате съществуващ ЕЕДОП",
   "espd.init.review.espd": "Прегледате ЕЕДОП",
   "espd.init.select.country": "Изберете държава",
   "espd.init.ted.reception.id.placeholder": "Посочете получения от вас номер на обявлението",
   "espd.init.upload.document": "Качите документ",
   "espd.init.upload.documents": "Качите документи",
   "espd.init.upload.request": "Качете искане за ЕЕДОП от възлагащия орган",
   "espd.init.upload.request.response": "Качете искане за ЕЕДОП или отговор — ЕЕДОП",
   "espd.init.upload.response": "Качете предишен Ваш отговор — ЕЕДОП",
   "espd.init.what.you.do": "Искате да:",
   "espd.init.where.are.you.from.ca": "Къде е установен възлагащият орган?",
   "espd.init.where.are.you.from.eo": "Къде е мястото на дейност на вашето предприятие?",
   "espd.init.who.are.you": "Вие сте?",
   "espd.gui.footer.last.update": "Последна актуализация:",
   "espd.gui.grow": "Вътрешен пазар, промишленост, предприемачество и МСП",
   "espd.ecertis.information.for.country": "Информация за {0} в системата e-Certis",
   "espd.gui.legal.notice": "Правна информация",
   "espd.ecertis.less.information": "По-малко информация",
   "espd.ecertis.more.information": "Повече информация",
   "espd.gui.next": "Напред",
   "espd.gui.no": "Не",
   "espd.gui.not.applicable": "Не е приложимо",
   "espd.gui.place": "Място",
   "espd.gui.previous": "Назад",
   "espd.gui.print": "Преглед",
   "espd.gui.progress.exclusion": "Изключване",
   "espd.gui.progress.finish": "Край",
   "espd.gui.progress.procedure": "Процедура",
   "espd.gui.progress.selection": "Подбор",
   "espd.gui.progress.start": "Начало",
   "espd.gui.question.to.use.alpha": "Желаете ли да използвате критериите за подбор от А до Г?",
   "espd.gui.report.appliction.issue": "За всякакви въпроси, свързани с приложението за ЕЕДОП, моля, свържете се със:",
   "espd.gui.report.security.incident": "Съобщете за инцидент, свързан с информационната сигурност",
   "espd.gui.report.security.incident.title": "За инцидент, свързан със сигурността, моля, свържете се с Европейската комисия:",
   "espd.gui.role.ca": "Роля: възлагащ орган (ВО)",
   "espd.gui.role.eo": "Роля: икономически оператор (ИО)",
   "espd.gui.search": "Търсене",
   "espd.gui.signature": "Подпис",
   "espd.gui.tools": "Инструменти",
   "espd.init.ca.can.create.espd.tooltip": "Възлагащият орган може да създаде изцяло нов ЕЕДОП. В тези случаи възлагащият орган е длъжен да попълни в образеца за ЕЕДОП цялата необходима информация.",
   "espd.init.ca.can.import.espd.tooltip": "Ако вече е използвал системата за ЕЕДОП за друга процедура за възлагане на обществена поръчка, възлагащият орган може да зареди съхранения файл ЕЕДОП от своята локална компютърна мрежа. В тези случаи не се налага ЕЕДОП отново да се попълва изцяло, освен ако не трябва някои данни да се актуализират в съответствие с текущата процедура за възлагане на обществена поръчка.",
   "espd.init.ca.ref.buyer.tooltip": "„Възлагащ орган“ означава купувач.",
   "espd.init.ce.ref.buyer.tooltip": " В случая понятието „възложител“ се отнася за купувач, който извършва дейност в секторите на водоснабдяването, енергетиката, транспорта и пощенските услуги. Възлагащите органи, които също извършват дейност в посочените сектори, трябва да изберат „Възлагащ орган“.",
   "espd.init.eo.can.reuse.espd.tooltip": "Икономическият оператор може отново да използва информацията, подадена с ЕЕДОП при предходна процедура за възлагане на обществена поръчка („стар“ ЕЕДОП). Системата за ЕЕДОП ще обедини „стария“ ЕЕДОП с новия образец, изготвен от възлагащия орган за тази процедура за възлагане на обществена поръчка.",
   "espd.init.eo.ref.suppl.tooltip": "„Икономически оператор“ означава доставчик/оферент.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Системата за ЕЕДОП може да се използва както от възлагащи органи, така и от икономически оператори. Изберете съответния профил за тази процедура за възлагане на обществена поръчка.",
   "espd.init.filter.create.response.tooltip": "Създаване на нов ЕЕДОП",
   "espd.init.filter.eo.can.import.espd.tooltip": "Икономическият оператор може да зареди файла ЕЕДОП, предварително попълнен от възлагащия орган за тази процедура и публикуван с обявлението за обществена поръчка.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Тази функция представя обобщена таблица с отговорите от всички ЕЕДОП, подадени от оферентите в дадена процедура за възлагане на обществена поръчка.",
   "espd.init.review.espd.tooltip": "Възлагащият орган може да провери/прегледа електронния ЕЕДОП, подаден от икономическия оператор.",
   "espd.init.ted.reception.id.tooltip": "Когато изпрати обявление за публикуване, възлагащият орган ще получи от Службата за публикации електронно съобщение с идентификационен номер (ID). Този номер може да се използва в системата, за да се попълни информацията за процедурата и за възлагащия орган.",
   "espd.validator.accept": "Въведете стойност с валидно разширение на файла.",
   "espd.validator.creditcard": "Въведете валиден номер на кредитна карта.",
   "espd.validator.date": "Въведете валидна дата.",
   "espd.validator.dateISO": "Въведете валидна дата (ISO).",
   "espd.validator.digits": "Въведете само цифри.",
   "espd.validator.email": "Въведете валиден адрес на електронна поща.",
   "espd.validator.equalTo": "Въведете отново същата стойност.",
   "espd.validator.max": "Въведете стойност, по-малка от или равна на {0}.",
   "espd.validator.maxlength": "Въведете не повече от {0} знака.",
   "espd.validator.min": "Въведете стойност, по-голяма от или равна на {0}.",
   "espd.validator.minlength": "Въведете най-малко {0} знака.",
   "espd.validator.number": "Въведете валиден номер.",
   "espd.validator.range": "Въведете стойност от {0} до {1}.",
   "espd.validator.rangelength": "Въведете стойност с дължина от {0} до {1} знака.",
   "espd.validator.remote": "В полето е необходима корекция.",
   "espd.validator.required": "Полето се попълва задължително.",
   "espd.validator.url": "Въведете валиден URL адрес.",
   "espd.gui.view.ca": "Преглед: (ВО)",
   "espd.gui.view.eo": "Преглед: (ИО)",
   "espd.gui.yes": "Да",
   "espd.gui.zip.instructions.part1": "Настоящото представлява кратка документация за ЕЕДОП файловете, които ще откриете в тази компресирана във формат ZIP папка.",
   "espd.gui.zip.instructions.part2": "XML: XML файлът е файл, който може да бъде разчетен от нашата система за ЕЕДОП или от други съвместими с нея системи за ЕЕДОП. Предимството да се използва еЕЕДОП във формат XML е, че купувачите и дружествата могат да използват файла повторно за други процедури в бъдеще. XML файлът следва да се изпрати заедно с документацията за обществената поръчка (от възлагащия орган за дружествата) или като част от офертата (от съответното дружество за възлагащия орган).",
   "espd.gui.zip.instructions.part3": "PDF файлът е четим от човек еЕЕДОП файл. За него също препоръчваме, както за XML файла, да се изпрати заедно с документацията за обществената поръчка (от възлагащия орган за дружествата) или като част от офертата (от съответното дружество за възлагащия орган) като референтен документ.",
   "espd.gui.zip.instructions.part4": "Ако имате въпроси относно файловете, моля, не се колебайте да се свържете с нас чрез електронна поща на адрес: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
