{
   "espd.gui.about": "Acerca de",
   "espd.part4.all.selection.switch": "ɑ: Indicação global sobre todos os critérios de seleção",
   "espd.gui.app.environment": "Caro utilizador, está a utilizar o nosso ambiente de ensaio. Utilize",
   "espd.gui.app.subtitle": "Serviço para preenchimento e reutilização do DEUCP",
   "espd.gui.app.title": "Documento Europeu Único de Contratação Pública (DEUCP)",
   "espd.gui.back.to.main": "Regressar à página principal",
   "espd.gui.cancel": "Anular",
   "espd.gui.click.here": "clicar aqui",
   "espd.gui.contact": "Contacto",
   "espd.gui.contact.header": "Contacto",
   "espd.gui.contact.info": "  Comissão Europeia  Direção-Geral do Mercado Interno, da Indústria, do Empreendedorimo e das PME  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgium",
   "espd.gui.cookies": "Testemunhos de conexão («cookies»)",
   "espd.gui.correct.errors": "É necessário corrigir os erros antes de poder prosseguir.",
   "espd.part1.city": "Localidade:",
   "espd.part1.confirm.email": "Confirmar o endereço de correio eletrónico:",
   "espd.part1.confirm.telephone": "Confirmar o número de telefone:",
   "espd.part1.contact.details.ca": "Identidade do adquirente",
   "espd.part1.contact.person": "Pessoa de contacto:",
   "espd.part1.correct.errors": "É necessário corrigir os erros antes de poder prosseguir.",
   "espd.part1.country": "País:",
   "espd.part1.email": "Correio eletrónico:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Número de referência atribuído ao processo pela autoridade contratante ou pela entidade contratante (caso aplicável):",
   "espd.part1.header": "Parte I: Informações relativas ao procedimento de contratação e à autoridade ou entidade contratante",
   "espd.part1.info.procedure": "procedimento",
   "espd.part1.info.procurement.proc": "Informações sobre o procedimento de contratação",
   "espd.part1.info.pub": "Informações sobre a publicação",
   "espd.part1.name": "Nome oficial:",
   "espd.part1.nat.regnum": "Número de registo nacional (se conhecido):",
   "espd.part1.official.journal.alert": "Caso não seja publicado um anúncio de concurso no Jornal Oficial da União Europeia, ou se tal publicação não for obrigatória, a autoridade adjudicante ou a entidade adjudicante deve preencher as informações que permitam identificar de forma inequívoca o procedimento de contratação (por exemplo, a referência da publicação a nível nacional)",
   "espd.part1.ojs.label": "Número do anúncio no índice do JO:",
   "espd.part1.ojs.url": "URL do JO",
   "espd.part1.postcode": "Código postal:",
   "espd.part1.procurer.name": "Título:",
   "espd.part1.street.and. num": "Rua e número:",
   "espd.part1.ted.reception.id": "O presente documento constitui uma síntese dos ficheiros DEUCP que encontrará nesta pasta ZIP.Chr(92)",
   "espd.part1.telephone": "Telefone:",
   "espd.part1.title.or.short.desc": "Descrição sucinta:",
   "espd.part1.to.be.filled.alert": "Em relação aos procedimentos de contratação para os quais tenha sido publicado um anúncio de concurso no Jornal Oficial da União Europeia, as informações exigidas na Parte I serão automaticamente recuperadas, desde que o DEUCP tenha sido preenchido utilizando o serviço DEUCP em linha. Referência do anúncio relevante publicado no jornal oficial da União Europeia:",
   "espd.part1.website": "Sítio Web (se aplicável):",
   "espd.part3.grounds.criminal.conv": "Motivos relacionados com condenações penais",
   "espd.part3.header": "Parte III: Motivos de exclusão",
   "espd.part3.insolvency.conflicts": "Motivos relacionados com a insolvência, conflitos de interesses ou uma falta grave em matéria profissional",
   "espd.part5.concl.statements": "Parte VI: Declarações finais",
   "espd.part5.concl.statements.signature": "Data, local e, quando exigido ou necessário, assinatura(s):",
   "espd.part5.concl.statements.text.part1": "O(s) abaixo assinado(s) declara(m) sob compromisso de honra que as informações apresentadas nas partes II - V são exatas e corretas, tendo sido prestadas com conhecimento das consequências de prestar falsas declarações.",
   "espd.part5.concl.statements.text.part2": "O(s) abaixo assinado(s) declara(m) sob compromisso de honra que pode(m) mediante pedido e sem demora, fornecer os certificados ou outros documentos comprovativos referidos, salvo quando:",
   "espd.part5.concl.statements.text.part3": "a) A autoridade ou entidade contratante disponha da possibilidade de obter diretamente os documentos comprovativos em causa mediante a consulta gratuita de uma base de dados nacional de qualquer Estado-Membro (desde que o operador tenha fornecido as informações (endereço Web, autoridade ou organismo emitente, referência exata da documentação) necessárias para permitir que a autoridade ou entidade contratante o faça. Quando necessário, este elemento deverá ser acompanhado das autorizações de acesso exigidas), ou",
   "espd.part5.concl.statements.text.part4": "b) a partir de 18 de outubro de 2018, o mais tardar (dependendo da transposição para a legislação nacional do artigo 59.º, n.º 5, alínea b), da Diretiva 2014/24/UE), a autoridade ou entidade contratante já disporá dos documentos em causa",
   "espd.part5.concl.statements.text.part5": "O(s) abaixo-assinado(s) autoriza(m) expressamente a/o [identificar a autoridade ou entidade contratante, conforme indicada na parte I, secção A], a ter acesso aos documentos comprovativos das informações prestadas na [identificar a parte/secção/ponto(s) em causa] do presente Documento Europeu Único de Contratação Pública para efeitos do [identificar o procedimento de contratação: (breve descrição, referência da publicação no Jornal Oficial da União Europeia, número de referência)].",
   "espd.part5.export": "Exportar",
   "espd.part5.export.content": "Pode agora utilizar o botão «Exportação» para descarregar e gravar o ficheiro do DEUCP no seu computador. As autoridades contratantes devem assegurar que o presente ficheiro DEUCP seja disponibilizado aos operadores económicos juntamente com a restante documentação do concurso.",
   "espd.part5.header": "Terminar",
   "espd.part5.reduction": "Parte V: Redução do número de candidatos qualificados",
   "espd.part5.reduction.question": "O operador económico declara que:",
   "espd.part5.text.eo.declares.that": "Se alguns destes certificados ou outros documentos comprovativos puderem ser obtidos por via eletrónica, queira indicar em relação a cada um deles:",
   "espd.part5.title.eo.declares.that": "Cumpre os critérios ou regras de natureza objetiva e não discriminatória a aplicar a fim de limitar o número de candidatos da seguinte forma:  Se forem exigidos determinados certificados ou outros documentos comprovativos, queira indicar em relação a cada um se dispõe dos documentos necessários: ",
   "espd.part5.toptext": "O operador económico só deve prestar as informações se a autoridade ou entidade contratante tiver especificado critérios ou regras de natureza objetiva e não-discriminatória a fim de limitar o número de candidatos que serão convidados a concorrer ou a iniciar um diálogo. Estas informações, que podem ser acompanhadas de requisitos quanto aos (tipos de) certificados ou outros documentos comprovativos a serem eventualmente apresentados, são indicadas no anúncio relevante ou nos documentos do concurso referidos no anúncio. Unicamente nos concursos limitados, nos procedimentos concorrenciais com negociação, no diálogo concorrencial e nas parcerias para a inovação:",
   "espd.part4.alert": "As autoridades contratantes devem indicar quais os critérios de seleção que serão aplicados, assinalando a casa colocada antes do critério relevante.",
   "espd.part4.economic.and.financial.standing": "B: Situação económica e financeira",
   "espd.part4.header": "Parte IV: Critérios de seleção",
   "espd.part4.quality.assurance": "D: Sistemas de garantia de qualidade e normas de gestão ambiental",
   "espd.part4.suitability": "A: Adequação",
   "espd.part4.technical.professional.ability": "C: Capacidade técnica e profissional",
   "espd.part2.add.complete.missing": "Preencher também as informações em falta na parte IV, secções A, B, C ou D, consoante o caso, UNICAMENTE se tal for exigido no anúncio ou nos documentos do concurso relevantes",
   "espd.part2.all.selection.covered": "d) A inscrição ou a certificação abrange todos os critérios de seleção necessários?",
   "espd.part2.another.vat": "Se o número de IVA não for aplicável, indicar outro número de identificação nacional, quando necessário e se for aplicável",
   "espd.part2.answer.following.parts": "Responder às outras partes da presente secção, à secção B e, caso necessário, à secção C, da presente parte, preencher a parte V, se for caso disso, e, em todo o caso, preencher e assinar a parte VI.",
   "espd.part2.birth.date": "Data de nascimento:",
   "espd.part2.birth.place": "Local de nascimento:",
   "espd.part2.cert.e.avaliable": "b) Se o certificado de inscrição ou a certificação puderem ser obtidos por via eletrónica, indicar:",
   "espd.part2.contact.person": "Pessoa ou pessoas a contactar:",
   "espd.part2.detinfo.of.represent": "Caso necessário, fornecer informações pormenorizadas sobre a representação (forma assumida, dimensão, efeito...):",
   "espd.part2.disworkers.details": "Se necessário, queira especificar a que categoria ou categorias específicas de trabalhadores com deficiência ou desfavorecidos pertencem os empregados",
   "espd.part2.doc.e.avaliable": "Se a documentação pertinente puder ser obtida por via eletrónica, indicar:",
   "espd.part2.email": "Correio eletrónico:",
   "espd.part2.ensure.others.espd": "Queira assegurar que as outras partes interessadas preenchem um formulário DEUCP distinto.",
   "espd.part2.eo.approved.cert": "Se for caso disso, o operador económico encontra-se inscrito numa lista oficial de operadores económicos aprovados ou dispõe de certificação equivalente (por exemplo, no âmbito de um sistema de (pré-)qualificação)?",
   "espd.part2.eo.group.role": "a) Indicar o papel do operador económico no grupo (chefe do grupo, responsável pela execução de tarefas específicas…):",
   "espd.part2.eo.has.cert.soc": "e) Pode o operador económico apresentar um certificado relativo ao pagamento das contribuições para a segurança social e dos impostos ou prestar informações que permitam à autoridade contratante ou entidade contratante obtê-lo diretamente através de uma base de dados nacional em qualquer Estado-Membro e que possa ser consultada gratuitamente?",
   "espd.part2.eo.rely.other.entities": "O operador económico depende das capacidades de outras entidades para preencher os critérios de seleção estabelecidos na parte IV, bem como os (eventuais) critérios e regras indicados na parte V?",
   "espd.part2.first.name": "Nome próprio:",
   "espd.part2.header": "Parte II: Informações sobre o operador económico",
   "espd.part2.if.proc.reserved": "Apenas no caso de contratos reservados: o operador económico é uma entidade cujo objetivo é a integração social ou profissional, uma «empresa social» ou prevê a execução do contrato no quadro de programas de emprego protegido?",
   "espd.part2.info.eo": "A: Informações sobre o operador económico",
   "espd.part2.info.reliance": "C: Informações sobre o recurso às capacidades de outras entidades",
   "espd.part2.info.respresent": "B: Informações sobre os representantes do operador económico",
   "espd.part2.information.subcontractors": "D: Informações sobre os subcontratantes a cujas capacidades o operador económico não irá recorrer",
   "espd.part2.information.subcontractors.description": "Em caso afirmativo e na medida em que sejam conhecidos, queira apresentar uma lista dos subcontratantes propostos:",
   "espd.part2.information.subcontractors.footer": "Se a autoridade ou entidade contratante solicitar expressamente essas informações para além das informações previstas na Parte I, queira apresentá-las nas secções A e B da presente parte e na Parte III para cada (categoria de) subcontratante em causa.",
   "espd.part2.information.subcontractors.header": "(Esta secção só deverá ser preenchida se a informação em causa for explicitamente exigida pela autoridade ou entidade contratante.)",
   "espd.part2.information.subcontractors.title": "O operador económico tem a intenção de subcontratar alguma parte do contrato a terceiros?",
   "espd.part2.internet.addr.if.exists": "Endereço Internet (sítio web) (se aplicável):",
   "espd.part2.is.eo.proc.together": "O operador económico participa no procedimento de contratação conjuntamente com outros operadores?",
   "espd.part2.is.eo.sized": "O operador económico é uma micro, uma pequena ou uma média empresa?",
   "espd.part2.is.eo.sized.tooltip": "Ver a Recomendação da Comissão, de 6 de maio de 2003, relativa à definição de micro, pequenas e médias empresas (JO L 124 de 20.5.2003, p. 36). Esta informação é solicitada apenas para fins estatísticos. Microempresa: empresa que emprega menos de 10 pessoas e cujo volume de negócios anual e/ou balanço total anual não excede 2 milhões de EUR.  Pequena empresa: empresa que emprega menos de 50 pessoas e cujo volume de negócios anual e/ou balanço total anual não excede 10 milhões de EUR. Média empresa: empresa que não seja micro nem pequena empresa e que emprega menos de 250 pessoas e cujo volume de negócios anual não excede 50 milhões de EUR, e/ou cujo balanço total anual não excede 43 milhões de EUR.",
   "espd.part2.last.name": "Apelido:",
   "espd.part2.lots.concerned": "Quando aplicável, indicação do(s) lote(s) aos quais o operador económico pretende concorrer:",
   "espd.part2.name": "Nome:",
   "espd.part2.name.part.group": "c) Nome do grupo participante, se aplicável:",
   "espd.part2.other.eo.part": "b) Indicar os outros operadores económicos que participam conjuntamente no procedimento de contratação:",
   "espd.part2.percentage.disworkers": "Qual a percentagem correspondente de trabalhadores com deficiência ou desfavorecidos?",
   "espd.part2.person.empowered": "Se aplicável, indicar o(s) nome(s) e endereço(s) da(s) pessoa(s) habilitada(s) a representar o operador económico para efeitos do presente procedimento de contratação:",
   "espd.part2.pos.act.in.capacity": "Cargo/Agindo na qualidade de:",
   "espd.part2.postal.adress": "Endereço postal:",
   "espd.part2.provide.regnumber": "a) Queira indicar o número de registo ou de certificação relevante, se aplicável:",
   "espd.part2.ref.for.cert": "c) Indicar as referências em que se baseia a inscrição ou a certificação e, se for caso disso, a classificação obtida na lista oficial:",
   "espd.part2.separate.espd.sections.a.b": "Queira apresentar um formulário DEUCP separado com as informações exigidas nas secções A e B da presente parte e na parte III para cada uma das entidades envolvidas, devidamente preenchidos e assinados por essas mesmas entidades.<p/>Queira notar que essas informações devem também incluir quaisquer técnicos ou serviços técnicos não diretamente integrados na empresa do operador económico, em particular os responsáveis pelo controlo da qualidade e, no caso dos contratos de empreitada de obras públicas, dos técnicos ou dos serviços técnicos a quem o operador económico poderá recorrer para executar as obras.<p/>Na medida em que forem relevantes para efeitos da(s) capacidade(s) específica(s) a que o operador económico irá recorrer, queira incluir as informações exigidas nas partes IV e V em relação a cada uma das entidades envolvidas.",
   "espd.part2.telephone": "Telefone:",
   "espd.part2.vat": "Número de IVA, se aplicável:",
   "espd.part2sel.alert": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.crit.amount": "Montante",
   "espd.crit.amount.concerned": "Montante em causa",
   "espd.crit.average.turnover": "Emitente",
   "espd.crit.code": "Código",
   "espd.crit.country.member.state": "País ou Estado-Membro em causa",
   "espd.crit.date": "Data",
   "espd.crit.date.of.conviction": "Data da condenação",
   "espd.part3.crit.eu.national.bankruptcy.title": "Queira indicar a data da condenação ou da decisão",
   "espd.crit.decision.final.and.binding": "Se o incumprimento das obrigações foi estabelecido através de uma decisão judicial ou administrativa, a mesma é final e vinculativa?",
   "espd.crit.description": "Descrição",
   "espd.crit.do.you.allow.checks": "Irá permitir a realização de controlos?",
   "espd.crit.end.date": "Número de anos",
   "espd.part3.crit.eu.main.breaching.obligations": "O artigo 57.º, n.º 4, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "O artigo 57.º, n.º 4, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.part3.purely.national.main": "São aplicáveis os motivos de exclusão puramente nacionais especificados no anúncio relevante ou nos documentos do concurso?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "O artigo 57.º, n.º 1, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "O artigo 57.º, n.º 1, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.part3.crit.eu.payment.taxes.main.title": "O artigo 57.º, n.º 2, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "O artigo 57.º, n.º 2, da Diretiva 2014/24/UE enumera os seguintes motivos de exclusão:",
   "espd.crit.eu.text.agreement.economic": "O operador económico celebrou acordos com outros operadores económicos com vista a distorcer a concorrência?",
   "espd.crit.eu.text.arrangement.creditors": "O operador económico celebrou um acordo com os seus credores?",
   "espd.crit.eu.text.bankrupt": "O operador económico encontra-se em situação de falência?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Tanto quanto é do seu conhecimento, infringiu o operador económico qualquer das suas obrigações por força da legislação ambiental? Tal como previsto para efeitos do presente concurso na legislação nacional, no anúncio ou na documentação do concurso relevante ou no artigo 18.º, n.º 2, da Diretiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "Tanto quanto é do seu conhecimento, infringiu o operador económico qualquer das suas obrigações por força da legislação laboral? Tal como previsto para efeitos do presente concurso na legislação nacional, no anúncio ou na documentação do concurso relevante ou no artigo 18.º, n.º 2, da Diretiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "Tanto quanto é do seu conhecimento, infringiu o operador económico qualquer das suas obrigações por força da legislação social? Tal como previsto para efeitos do presente concurso na legislação nacional, no anúncio ou na documentação do concurso relevante ou no artigo 18.º, n.º 2, da Diretiva 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por trabalho infantil e outras formas de tráfico de seres humanos, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção do artigo 2.º da Diretiva 2011/36/UE do Parlamento Europeu e do Conselho, de 5 de abril de 2011, relativa à prevenção e luta contra o tráfico de seres humanos e à proteção das vítimas, e que substitui a Decisão-Quadro 2002/629/JAI do Conselho (JO L 101 de 15.4.2011, p. 1).",
   "espd.crit.eu.text.conflict.interest": "O operador económico tem conhecimento de qualquer conflito de interesses, como tipificado na legislação nacional, no anúncio relevante ou na documentação do concurso, decorrentes da sua participação no procedimento de contratação?",
   "espd.crit.eu.text.corruption": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por corrupção, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção do artigo 3.º da Convenção relativa à luta contra a corrupção em que estejam implicados funcionários das Comunidades Europeias ou dos Estados-Membros da União Europeia (JO C 195 de 25.6.1997, p. 1) e do artigo 2.º, n.º 1, da Decisão-Quadro 2003/568/JAI do Conselho, de 22 de julho de 2003, relativa ao combate à corrupção no setor privado (JO L 192 de 31.7.2003, p. 54). Este motivo de exclusão inclui também a corrupção conforme definida na legislação nacional da autoridade contratante (entidade contratante) ou do operador económico.",
   "espd.crit.eu.text.early.termination": "O operador económico foi objeto de rescisão antecipada de um contrato público anterior, de um contrato anterior com uma entidade contratante ou de um contrato de concessão anterior ou ainda objeto de um pedido de indemnização ou de outras sanções comparáveis ao abrigo desse contrato anterior?",
   "espd.crit.eu.text.fraud": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por fraude, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção do artigo 1.º da Convenção relativa à proteção dos interesses financeiros das Comunidades Europeias (JO C 316 de 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por participação numa organização criminosa, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção do artigo 2.º da Decisão-Quadro 2008/841/JAI do Conselho, de 24 de outubro de 2008, relativa à luta contra a criminalidade organizada (JO L 300 de 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "O operador económico foi declarado culpado de uma falta grave em matéria profissional? Se for caso disso, ver as definições na legislação nacional, no anúncio relevante ou na documentação do concurso.",
   "espd.crit.eu.text.guilty.misinterpretation": "O operador económico já esteve numa das seguintes situações:<p/>a) Foi considerado culpado de falsas declarações ao prestar as informações requeridas para a verificação da inexistência de motivos de exclusão ou o cumprimento dos critérios de seleção,<p/>b) Ocultou essas informações,<p/>c) Não conseguiu apresentar sem demora os documentos comprovativos exigidos por uma autoridade contratante ou entidade contratante, e<p/>d) Diligenciou no sentido de influenciar indevidamente o processo de decisão pela autoridade ou entidade contratante para obter informações confidenciais suscetíveis de lhe conferir vantagens indevidas no concurso nem de prestar, por negligência, informações deturpadas suscetíveis de influenciar de forma determinante decisões de exclusão, seleção ou adjudicação?",
   "espd.crit.eu.text.insolvency": "O operador económico é objeto de um processo de insolvência ou de liquidação?",
   "espd.crit.eu.text.involvement": "O operador económico ou uma empresa que lhe está associada aconselhou a autoridade ou entidade contratante ou participou de alguma outra forma na preparação do procedimento de contratação?",
   "espd.crit.eu.text.liquidator": "Os ativos do operador económico estão a ser geridos por um liquidatário ou pelos tribunais?",
   "espd.crit.eu.text.money.laundering": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por branqueamento de capitais ou financiamento do terrorismo, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção do artigo 1.º da Diretiva 2005/60/CE do Parlamento Europeu e do Conselho, de 26 de outubro de 2005, relativa à prevenção da utilização do sistema financeiro para efeitos de branqueamento de capitais e de financiamento do terrorismo (JO L 309 de 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "O operador económico encontra-se em alguma situação análoga, como uma situação de falência decorrente de um processo da mesma natureza nos termos da legislação e regulamentação nacionais?",
   "espd.crit.eu.text.payment.social.security": "O operador económico violou as suas obrigações relativas ao pagamento de contribuições para a segurança social, quer no país em que se encontra estabelecido, quer no Estado-Membro da autoridade ou da entidade contratante, se este último for diferente desse país de estabelecimento?",
   "espd.crit.eu.text.payment.taxes": "O operador económico violou as suas obrigações relativas ao pagamento de impostos, quer no país em que se encontra estabelecido, quer no Estado-Membro da autoridade ou entidade contratante, se este último for diferente desse país de estabelecimento?",
   "espd.crit.eu.text.purely.national": "Outros motivos de exclusão que podem ser previstos pela legislação nacional do Estado-Membro da autoridade ou entidade contratante. São aplicáveis os motivos de exclusão puramente nacionais especificados no anúncio relevante ou nos documentos do concurso?",
   "espd.crit.eu.text.suspended.business": "As atividades do operador económico encontram-se suspensas?",
   "espd.crit.eu.text.terrorist": "O operador económico ou qualquer pessoa que seja membro do seu órgão de administração, direção ou supervisão ou que tenha poderes de representação, decisão ou controlo nesse âmbito foi condenado por sentença transitada em julgado por infrações terroristas ou infrações relacionadas com atividades terroristas, objeto de uma condenação proferida há cinco anos, no máximo, ou de um período de exclusão estabelecido diretamente na condenação e que continua a ser aplicável? Na aceção dos artigos 1.º e 3.º da Decisão-Quadro do Conselho, de 13 de junho de 2002, relativa à luta contra o terrorismo (JO L 164 de 22.6.2002, p. 3). Este motivo de exclusão inclui também a instigação, a cumplicidade ou a tentativa de infração nos termos do artigo 4.º da referida decisão-quadro.",
   "espd.crit.eu.title.agreement.economic": "Acordos com outros operadores económicos com o objetivo de distorcer a concorrência",
   "espd.crit.eu.title.arrangement.creditors": "Acordo com os credores",
   "espd.crit.eu.title.bankrupt": "Falência",
   "espd.crit.eu.title.bankrupt.eo": "A sua organização encontra-se em situação de falência ou é objeto de um procedimento de falência ou de liquidação, celebrou um acordo com os credores ou encontra-se em qualquer outra situação análoga resultante de um processo da mesma natureza nos termos da legislação e regulamentação nacionais?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Violação das obrigações no domínio da legislação ambiental",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Violação das obrigações no domínio da legislação ambiental",
   "espd.crit.eu.title.breaching.obligations.labour": "Violação das obrigações no domínio da legislação laboral",
   "espd.crit.eu.title.breaching.obligations.social": "Violação das obrigações no domínio da legislação social",
   "espd.crit.eu.title.child.labour": "Trabalho infantil e outras formas de tráfico de seres humanos",
   "espd.crit.eu.title.conflict.interest": "Conflitos de interesses decorrentes da participação no procedimento de contratação",
   "espd.crit.eu.title.conflict.interest.eo": "A sua organização é afetada por algum conflito de interesses decorrente da sua participação no procedimento de contratação?",
   "espd.crit.eu.title.corruption": "Corrupção",
   "espd.crit.eu.title.early.termination": "Rescisão antecipada, indemnizações ou outras sanções comparáveis",
   "espd.crit.eu.title.fraud": "Fraude",
   "espd.crit.eu.title.grounds.criminal.conv": "Participação numa organização criminosa",
   "espd.crit.eu.title.guilty.misconduct": "Falta grave em matéria profissional",
   "espd.crit.eu.title.guilty.misconduct.eo": "A sua organização foi declarada culpada de uma falta grave em matéria profissional?",
   "espd.crit.eu.title.guilty.misinterpretation": "Culpado de falsas declarações, ocultou informações, não conseguiu fornecer os documentos exigidos e obteve informações confidenciais sobre o presente procedimento",
   "espd.crit.eu.title.insolvency": "Insolvência",
   "espd.crit.eu.title.involvement": "Intervenção direta ou indireta na preparação do presente procedimento de contratação",
   "espd.crit.eu.title.involvement.eo": "A sua organização ou qualquer empresa com a qual está relacionada aconselhou a autoridade contratante ou participou de alguma forma na preparação do procedimento de contratação?",
   "espd.crit.eu.title.liquidator": "Ativos sob gestão por um liquidatário",
   "espd.crit.eu.title.money.laundering": "Branqueamento de capitais ou financiamento do terrorismo",
   "espd.crit.eu.title.national.bankruptcy": "Situação análoga, como falência ao abrigo da legislação nacional",
   "espd.crit.eu.title.payment.social.security": "Pagamento de contribuições para a segurança social",
   "espd.crit.eu.title.payment.taxes": "Pagamento de impostos",
   "espd.crit.eu.title.purely.national": "Motivos de exclusão puramente nacionais",
   "espd.crit.eu.title.suspended.business": "Atividades suspensas",
   "espd.crit.eu.title.terrorist": "Infrações terroristas ou infrações relacionadas com atividades terroristas",
   "espd.part3.crit.eu.national.bankruptcy.description": "Se for caso disso, ver as definições na legislação nacional, no anúncio relevante ou na documentação do concurso.",
   "espd.crit.explain.certificates.independent.environmental.description": "Em caso negativo, explicar porquê e indicar que outros meios de prova relativamente aos sistemas ou normas de gestão ambiental podem ser apresentados:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Em caso negativo, explicar porquê e indicar que outros meios de prova relativamente ao sistema de garantia de qualidade podem ser apresentados:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Em caso negativo, explicar porquê e indicar que outros meios de prova podem ser apresentados:",
   "espd.crit.information.available.electronically": "Estas informações estão acessíveis gratuitamente às autoridades contratantes a partir de uma base de dados de um Estado-membro da EU?",
   "espd.crit.issuer": "Descarregar em",
   "espd.crit.length.period.exclusion": "Na medida em que tal seja estabelecido diretamente na condenação, qual a duração do período de exclusão?",
   "espd.crit.number": "Número",
   "espd.crit.number.of.years": "Volume de negócios médio",
   "espd.crit.other.than.judicial.or.administrative.decision": "Este incumprimento das obrigações foi estabelecido por outros meios que não uma decisão judicial ou administrativa?",
   "espd.crit.please.describe.them": "Queira descrever essas medidas",
   "espd.crit.please.specify": "Queira especificar",
   "espd.crit.ratio": "Rácio",
   "espd.crit.reason": "Justificação",
   "espd.crit.reasons.nevertheless.contract": "Indicar as razões pelas quais se encontra, apesar de tudo, em condições de executar o contrato. Não será necessário prestar estas informações se a exclusão dos operadores económicos neste caso foi tornada obrigatória por força do direito nacional aplicável, sem qualquer possibilidade de derrogação, embora o operador económico esteja em condições de executar o contrato.",
   "espd.crit.recipients": "Beneficiários",
   "espd.part4.crit.selection.ca.declares.that": "No que respeita aos critérios de seleção, a autoridade contratante exige que o operador económico declare que",
   "espd.part4.crit.selection.ca.economic.article": "O artigo 58.º, n.º 3, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.declares.that.tooltip": "O operador económico só deve preencher este campo se a autoridade ou entidade contratante tiverem indicado no anúncio relevante ou nos documentos do concurso referidos no anúncio que o operador económico se pode limitar a preencher esta secção da parte IV, não sendo necessário preencher as secções A, B, C ou D da parte IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "O seu volume de negócios anual médio durante o número de exercícios exigido no anúncio relevante, nos documentos do concurso ou no DEUCP é o seguinte:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Volume de negócios anual médio",
   "espd.crit.selection.economic.financial.ratio.description": "No que respeita aos rácios financeiros (por exemplo, o rácio entre ativos e passivos) especificados no anúncio relevante, nos documentos do concurso ou no DEUCP, o operador económico declara que o valor efetivo dos rácios exigidos é o seguinte:",
   "espd.crit.selection.economic.financial.ratio.main": "Rácios financeiros",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "O seu volume de negócios anual global durante o número de exercícios financeiros exigido no anúncio relevante, nos documentos do concurso ou no DEUCP é o seguinte:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Volume de negócios anual global",
   "espd.crit.selection.economic.other.financial.requirements.description": "No que respeita a outros eventuais requisitos económicos ou financeiros que possam ter sido especificados no anúncio relevante ou nos documentos do concurso, o operador económico declara que:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Outros requisitos económicos ou financeiros",
   "espd.crit.selection.economic.professional.risk.insurance.description": "O montante coberto pelo seguro de responsabilidade profissional é o seguinte:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Seguro de responsabilidade civil profissional",
   "espd.crit.selection.economic.setup.eo.description": "Se as informações (gerais ou específicas) respeitantes ao volume de negócios não estiverem disponíveis para a totalidade do período exigido, queria indicar a data em que o operador económico foi constituído ou inciou as suas atividades:",
   "espd.crit.selection.economic.setup.eo.main": "Constituição do operador económico",
   "espd.crit.selection.economic.specific.average.turnover.description": "O seu volume de negócios médio específico no domínio de atividade coberto pelo contrato durante o número de exercícios exigido no anúncio relevante, nos documentos do concurso ou no DEUCP é o seguinte:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Volume de negócios médio específico",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "O seu volume de negócios anual específico no domínio de atividade coberto pelo contrato durante o número de exercícios financeiros exigido no anúncio relevante, nos documentos do concurso ou no DEUCP é o seguinte:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Volume de negócios anual específico",
   "espd.part4.crit.selection.eo.declares.that": "No que respeita aos critérios de seleção, o operador económico declara que",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "O operador económico só deve preencher este campo se a autoridade ou entidade contratante tiverem indicado no anúncio relevante ou nos documentos do concurso referidos no anúncio que o operador económico se pode limitar a preencher esta secção da parte IV, não sendo necessário preencher as secções A, B, C ou D da parte IV",
   "espd.part4.crit.selection.eo.economic.article": "O artigo 58.º, n.º 3, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Está inscrito num dos registos profissionais ou comerciais relevantes mantidos no seu Estado-Membro de estabelecimento",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Inscrição em registos profissionais ou comerciais",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "É necessário dispor de uma autorização especial ou ser membro de uma determinada organização a fim de poder executar o serviço em causa no país de estabelecimento do operador económico?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Para os contratos de serviços: necessidade de autorização ou de participação na qualidade de membro",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Preenche todos os critérios de seleção requeridos",
   "espd.part4.crit.selection.eo.suitability.article": "O artigo 58.º, n.º 2, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Está inscrito num dos registos profissionais ou comerciais relevantes mantidos no seu Estado-Membro de estabelecimento",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Inscrição em registos profissionais ou comerciais",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "É necessário dispor de uma autorização especial ou ser membro de uma determinada organização a fim de poder executar o serviço em causa no país de estabelecimento do operador económico?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Para os contratos de serviços: necessidade de autorização ou de participação na qualidade de membro",
   "espd.part4.crit.selection.quality.assurance.article": "O artigo 62.º, n.º 2, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.quality.assurance.tooltip": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Poderá o operador económico apresentar certificados emitidos por organismos independentes que atestem que satisfaz as normas e os sistemas de gestão ambiental necessários?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificados emitidos por organismos independentes relacionados com sistemas ou normas de gestão ambiental",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Poderá o operador económico apresentar certificados emitidos por organismos independentes que atestem que satisfaz as normas de garantia de qualidade necessárias, nomeadamente de acessibilidade para pessoas com deficiência?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificados emitidos por organismos independentes relacionados com normas de garantia da qualidade",
   "espd.part4.crit.selection.satisfies.all.criteria": "Preenche todos os critérios de seleção exigidos, indicados no anúncio relevante ou nos documentos do concurso a que se refere o anúncio",
   "espd.part4.crit.selection.suitability.article": "O artigo 58.º, n.º 2, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.suitability.article.tooltip": "O operador económico só deve preencher este campo se a autoridade ou entidade contratante tiver indicado no anúncio relevante ou nos documentos do concurso referidos no anúncio que o operador económico se pode limitar a preencher a secção α da parte IV, não sendo necessário preencher qualquer outra secção da parte IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Está inscrito em registos profissionais relevantes mantidos no seu Estado-Membro de estabelecimento, como descrito no anexo XI da Diretiva 2014/24/UE; os operadores económicos de alguns Estados-Membros podem ter de respeitar outros requisitos estabelecidos no referido anexo.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Inscrição num registo profissional relevante",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Está inscrito em registos comerciais mantidos no seu Estado-Membro de estabelecimento, como descrito no anexo XI da Diretiva 2014/24/UE; os operadores económicos de alguns Estados-Membros podem ter de respeitar outros requisitos estabelecidos no referido anexo.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Inscrição num registo comercial",
   "espd.crit.selection.suitability.service.contracts.auth.description": "É necessária uma autorização especial para poder executar o serviço em causa no país de estabelecimento do operador económico?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Para os contratos de serviços: autorização especial necessária",
   "espd.crit.selection.suitability.service.contracts.membership.description": "É necessário ser membro de uma determinada organização para poder executar o serviço em causa no país de estabelecimento do operador económico?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Para os contratos de serviços: necessidade de ser membro de uma determinada organização",
   "espd.crit.selection.technical.allowance.of.checks.description": "Em relação ao fornecimento de produtos ou serviços complexos ou, excecionalmente, a produtos ou serviços que se destinam a um fim específico: o operador económico irá autorizar a realização de controlos das suas capacidades de produção ou da sua capacidade técnica e, se for caso disso, dos meios de estudo e de investigação de que dispõe e das medidas de controlo da qualidade? O controlo será efetuado pela autoridade contratante ou, quando esta o autorizar, em seu nome, por um organismo oficial competente do país onde o fornecedor ou o prestador de serviços estiver estabelecido.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Autorização de controlos",
   "espd.crit.selection.technical.average.annual.manpower.description": "O efetivo médio anual do operador económico nos últimos três anos foi o seguinte:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Número médio de trabalhadores",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "O próprio prestador de serviços ou contratante e/ou (consoante os requisitos definidos no anúncio relevante ou na documentação relativa ao concurso) os respetivos quadros de gestão possuem as seguintes habilitações académicas e profissionais.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Habilitações académicas e profissionais",
   "espd.crit.selection.technical.environment.management.features.description": "O operador económico estará em condições de aplicar as seguintes medidas de gestão ambiental na execução do contrato:",
   "espd.crit.selection.technical.environment.management.features.main": "Medidas de gestão ambiental",
   "espd.crit.selection.technical.number.managerial.staff.description": "O número médio de quadros de gestão do operador económico nos últimos três anos foi de:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Número de quadros de gestão",
   "espd.part4.crit.selection.technical.professional.ability.article": "O artigo 58.º, n.º 4, da Diretiva 2014/24/UE enumera os seguintes critérios de seleção",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "O operador económico só deve prestar as informações relativas ao cumprimento dos critérios de seleção exigidos pela autoridade ou pela entidade contratante no anúncio relevante ou nos documentos do concurso referidos no anúncio.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Apenas no caso dos contratos públicos de serviços: durante o período de referência, o operador económico prestou os seguintes serviços principais dos tipos especificados. As autoridades contratantes podem exigir uma experiência de até três anos e aceitar uma experiência que remonte a mais de três anos.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Para os contratos de serviços: prestação de serviços do tipo especificado",
   "espd.crit.selection.technical.study.research.facilities.description": "Utiliza os seguintes meios de estudo e investigação:",
   "espd.crit.selection.technical.study.research.facilities.main": "Meios de estudo e investigação",
   "espd.crit.selection.technical.subcontracting.proportion.description": "O operador económico prevê subcontratar eventualmente a seguinte proporção (ou seja, percentagem) do contrato. Importa notar que se o operador económico tiver decidido subcontratar uma parte do contrato e recorrer às capacidades do subcontratante para executar essa parte, deverá preencher um DEUCP distinto para os referidos subcontratantes, como indicado na parte II, secção C, supra.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Proporção de subcontratação",
   "espd.crit.selection.technical.supply.chain.management.description": "Poderá aplicar os seguintes sistemas de gestão e acompanhamento da cadeia de fornecimento na execução do contrato:",
   "espd.crit.selection.technical.supply.chain.management.main": "Gestão da cadeia de abastecimento",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Pode o operador económico apresentar os certificados necessários emitidos por organismos ou serviços oficiais de controlo da qualidade com competência reconhecida, que atestem a conformidade dos produtos, claramente identificada por referência a especificações ou normas técnicas, conforme previstas nos documentos do concurso?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Para os contratos de fornecimento: certificados emitidos por organismos de controlo da qualidade",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Apenas no caso dos contratos públicos de fornecimento: durante o período de referência, o operador económico forneceu os seguintes produtos principais dos tipos especificados. As autoridades contratantes podem exigir uma experiência de até três anos e aceitar uma experiência que remonte a mais de três anos.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Para os contratos de fornecimento: fornecimento de produtos do tipo especificado",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "No caso dos contratos públicos de fornecimento: o operador económico fornecerá as amostras, descrições ou fotografias dos produtos que lhe sejam solicitados e certificará a respetiva autenticidade, quando necessário.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Para os contratos de fornecimento: amostras, descrições ou fotografias com certificação de autenticidade",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "No caso dos contratos públicos de fornecimento: o operador económico fornecerá as amostras, descrições ou fotografias dos produtos que lhe sejam solicitados, sem necessidade de certificação da sua autenticidade.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Para os contratos de fornecimento: amostras, descrições ou fotografias sem certificação de autenticidade",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Utiliza o equipamento técnico e as medidas seguintes para garantir a qualidade e dispõe dos seguintes meios de estudo e investigação:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Equipamento técnico e medidas para garantir a qualidade",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Podem recorrer aos seguintes técnicos ou serviços técnicos, nomeadamente os responsáveis pelo controlo da qualidade: em relação aos técnicos ou serviços técnicos não diretamente integrados na empresa do operador económico, mas a cujas capacidades o operador económico recorre, conforme estabelecido na parte II, secção C, devem ser preenchidos formulários DEUCP distintos.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Técnicos ou serviços técnicos de controlo de qualidade",
   "espd.crit.selection.technical.tools.plant.description": "O operador económico disporá dos seguintes instrumentos, instalações ou equipamento técnico para a execução do contrato:",
   "espd.crit.selection.technical.tools.plant.main": "Instrumentos, instalações ou equipamentos técnicos",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Unicamente no caso dos contratos de empreitada de obras públicas: durante o período de referência, o operador económico executou as seguintes empreitadas do tipo especificado. As autoridades contratantes podem exigir uma experiência de até cinco anos e aceitar uma experiência que remonte a mais de cinco anos.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "No caso dos contratos de empreitada de obras: execução de obras do tipo especificado",
   "espd.crit.selection.technical.work.contracts.technicians.description": "No caso dos contratos de empreitada de obras públicas, o operador económico poderá recorrer aos seguintes técnicos ou serviços técnicos para a execução das obras:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "No caso dos contratos de empreitada de obras: técnicos ou serviços técnicos que executam os trabalhos",
   "espd.crit.start.date": "Data de conclusão",
   "espd.crit.taken.self.cleaning.measures": "Tomou medidas para demonstrar a sua própria fiabilidade («limpeza automática»)",
   "espd.crit.taxes.eo.fulfilled.obligations": "O operador económico já cumpriu as suas obrigações, pagando ou celebrando um acordo vinculativo com vista a pagar os impostos ou as contribuições para a segurança social em atraso, incluindo, se for caso disso, eventuais juros vencidos ou multas?",
   "espd.crit.taxes.length.period.of.exclusion": "Em caso de condenação, e na medida em que seja determinado diretamente na mesma, indicar a duração do período de exclusão",
   "espd.crit.taxes.means.description": "Queira descrever os meios utilizados",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Motivos relacionados com condenações penais",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Motivos relacionados com o pagamento de impostos ou de contribuições para a segurança social",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Motivos relacionados com a insolvência, conflitos de interesses ou uma falta grave em matéria profissional",
   "espd.part3.crit.purely.national.top.title": "D: Motivos de exclusão puramente nacionais",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Quem foi condenado",
   "espd.crit.year": "Ano",
   "espd.crit.your.answer": "Queira inserir a sua resposta",
   "espd.gui.download.as": "Descarregar em",
   "espd.gui.download.pdf": "Formato PDF",
   "espd.gui.download.xml": "Formato XML",
   "espd.gui.download.zip": "Ambos os formatos",
   "espd.gui.ec": "Comissão Europeia",
   "espd.ecertis.404": "Não existem dados ECERTIS",
   "espd.ecertis.issued": "Emitido por",
   "espd.ecertis.language": "Língua",
   "espd.ecertis.loading": "A carregar a partir do ECERTIS...",
   "espd.ecertis.no.evidences": "Não existem provas",
   "espd.gui.error.ted.notice.not.supported": "O ficheiro carregado é um aviso e não um DEUCP, pelo que não pode ser utilizado com este serviço",
   "espd.gui.espd": "Não foi possível ler corretamente o ficheiro carregado. Trata-se de um Pedido ou Resposta DEUCP válido?",
   "espd.gui.espd.upload.error": "Não foi possível ler corretamente o ficheiro carregado. Trata-se de um Pedido DEUCP válido?",
   "espd.gui.espd.upload.request.error": "Não foi possível ler corretamente o ficheiro carregado. Trata-se de uma Resposta DEUCP válida?",
   "espd.gui.espd.upload.response.error": "Documento Europeu Único de Contratação Pública",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "You have not done any action in the ESPD service for almost one hour.  Please save the eESPD to make sure that you do not loose data.  You can import (reuse) your eESPD at any time to continue working.",
   "espd.gui.export": "Guardar",
   "espd.gui.faq.leaflet": "Perguntas mais frequentes (FAQ)",
   "espd.gui.faq.text.answers": "Para ficar a conhecer as respostas às perguntas mais frequentes sobre o DEUCP queira consultar",
   "espd.gui.faq.text.more.info": "Para mais informações sobre o DEUCP, queira",
   "espd.init.alert.part1": "O Documento Europeu Único de Contratação Pública (DEUCP) é um documento pelo qual a própria empresa declara que possui uma situação financeira e capacidades para participar num procedimento de contratação pública. Está disponível em todas as línguas da UE e será utilizado como comprovativo prévio do cumprimento das condições exigidas nos procedimentos de contratação pública em toda a UE. Graças ao DEUCP, os proponentes já não precisarão de apresentar todas as provas documentais e formulários anteriormente utilizados nos procedimentos de contratação pública na UE, o que se traduz numa simplificação significativa do acesso a oportunidades de contratação além-fronteiras. A partir de outubro de 2018, o DEUCP passará a existir apenas em formato eletrónico.",
   "espd.init.alert.part2": "O formulário em linha pode ser preenchido, impresso e enviado ao adquirente juntamente com a proposta. Se o procedimento for gerido eletronicamente, o DEUCP ode ser exportado, armazenado e apresentado por via eletrónica. Os DEUCP entregues no quadro de um procedimento de contratação anterior poderão ser reutilizados, desde que a informação continue a estar atualizada. Os proponentes poderão ser excluídos do procedimento ou mesmo ser objeto de procedimento criminal se as informações que apresentarem no DEUCP forem enganosas, se ocultarem informações ou se as informações não puderem ser comprovadas por documentação de apoio.",
   "espd.init.create.espd": "Criar um novo DEUCP",
   "espd.init.create.response": "Criar resposta",
   "espd.init.header": "Bem-vindo ao serviço DEUCP",
   "espd.init.i.am.ca": "Sou uma autoridade contratante",
   "espd.init.i.am.ce": "Sou uma entidade adjudicante",
   "espd.init.i.am.eop": "Sou um operador económico",
   "espd.init.import.espd": "Importar um DEUCP",
   "espd.init.merge.espds": "Fundir dois DEUCP",
   "espd.init.reuse.espd": "Reutilizar um DEUCP existente",
   "espd.init.review.espd": "Analisar um DEUCP",
   "espd.init.select.country": "Selecionar país",
   "espd.init.ted.reception.id.placeholder": "Queira especificar o número de anúncio recebido",
   "espd.init.upload.document": "Carregar documento",
   "espd.init.upload.documents": "Carregar documentos",
   "espd.init.upload.request": "Queira carregar um Pedido DEUCP ou uma Resposta DEUCP",
   "espd.init.upload.request.response": "Queira carregar um Pedido DEUCP da entidade adjudicante",
   "espd.init.upload.response": "Queira carregar uma antiga Resposta DEUCP sua",
   "espd.init.what.you.do": "O que deseja fazer?",
   "espd.init.where.are.you.from.ca": "Onde está localizada a sua autoridade?",
   "espd.init.where.are.you.from.eo": "Onde está localizada a sua empresa?",
   "espd.init.who.are.you": "Diga-nos quem é",
   "espd.gui.footer.last.update": "Última atualização:",
   "espd.gui.grow": "DG GROW",
   "espd.ecertis.information.for.country": "Informações para o {0} no e-Certis",
   "espd.gui.legal.notice": "Advertência jurídica",
   "espd.ecertis.less.information": "Menos informações",
   "espd.ecertis.more.information": "Mais informações",
   "espd.gui.next": "Seguinte",
   "espd.gui.no": "Não",
   "espd.gui.not.applicable": "Não aplicável",
   "espd.gui.place": "Local",
   "espd.gui.previous": "Anterior",
   "espd.gui.print": "Visão geral",
   "espd.gui.progress.exclusion": "Exclusão",
   "espd.gui.progress.finish": "Terminar",
   "espd.gui.progress.procedure": "Procedimento",
   "espd.gui.progress.selection": "Seleção",
   "espd.gui.progress.start": "Começar",
   "espd.gui.question.to.use.alpha": "Pretende usar os critérios de seleção de A a D?",
   "espd.gui.report.appliction.issue": "Para eventuais questões relacionadas com a aplicação do DEUCP, queira  contactar:",
   "espd.gui.report.security.incident": "Em caso de incidente relacionado com a segurança, queira contactar a Comissão Europeia através de:",
   "espd.gui.report.security.incident.title": "Comunicação de um incidente de segurança informática",
   "espd.gui.role.ca": "Papel desempenhado: Autoridade Contratante (AC)",
   "espd.gui.role.eo": "Papel desempenhado: Operador económico (OE)",
   "espd.gui.search": "Pesquisar",
   "espd.gui.signature": "Assinatura",
   "espd.gui.tools": "Ferramentas",
   "espd.init.ca.can.create.espd.tooltip": "A autoridade contratante pode criar um DEUCP inteiramente novo. Nesse caso, deverá preencher o formulário DEUCP com todas as informações relevantes.",
   "espd.init.ca.can.import.espd.tooltip": "Se a autoridade contratante já tiver utilizado anteriormente o serviço DEUCP para outro procedimento de contratação, pode importar o DEUCP armazenado na rede local. Nesse caso, o DEUCP não terá de ser novamente preenchido, mas alguns dados poderão ter de ser atualizados de modo a ter em conta o processo de contratação em concreto.",
   "espd.init.ca.ref.buyer.tooltip": "A expressão «autoridade contratante» é referente ao comprador.",
   "espd.init.ce.ref.buyer.tooltip": " O conceito de entidade adjudicante refere-se aqui a um comprador que opera nos setores da água, energia, transportes e serviços postais. Para as entidades adjudicantes que operam igualmente nos setores mencionados, selecione «Sou uma entidade adjudicante»",
   "espd.init.eo.can.reuse.espd.tooltip": "O operador económico pode reutilizar a informação que tenha sido fornecida através de um DEUCP num procedimento de contratação anterior (DEUCP «antigos»). O serviço DEUCP permitirá fundir o DEUCP «antigo» com o novo formulário elaborado pela autoridade contratante para este procedimento de contratação.",
   "espd.init.eo.ref.suppl.tooltip": "A expressão «operador económico» é referente ao fornecedor/proponente.",
   "espd.init.espd.used.both.ca.eo.tooltip": "O serviço DEUCP pode ser utilizado tanto pelas autoridades contratantes como pelos operadores económicos. Queira assinalar a opção que corresponde ao seu perfil no presente procedimento de contratação pública.",
   "espd.init.filter.create.response.tooltip": "Criar uma nova resposta DEUCP",
   "espd.init.filter.eo.can.import.espd.tooltip": "O operador económico pode importar o ficheiro DEUCP, que foi previamente preenchido pela autoridade contratante para este processo de contratação pública e publicado em conjunto com o anúncio de concurso.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Esta secção apresenta um quadro com uma panorâmica das respostas incluídas em todos os DEUCP fornecidos pelos proponentes para um determinado procedimento de contratação.",
   "espd.init.review.espd.tooltip": "A autoridade contratante poderá verificar/analisar o DEUCP apresentado pelo operador económico.",
   "espd.init.ted.reception.id.tooltip": "A autoridade contratante receberá uma mensagem de correio eletrónico do serviço das publicações quando tiver apresentado um anúncio para publicação. Essa mensagem incluirá um número de identificação ID que poderá ser utilizado no próprio serviço para preencher a informação respeitante ao procedimento e à autoridade em causa.",
   "espd.validator.accept": "Queira indicar uma extensão válida.",
   "espd.validator.creditcard": "Queira indicar um número de cartão de crédito válido.",
   "espd.validator.date": "Queira indicar uma data válida.",
   "espd.validator.dateISO": "Queira indicar uma data válida (ISO).",
   "espd.validator.digits": "Queira utilizar apenas algarismos.",
   "espd.validator.email": "Queira inserir um endereço de correio eletrónico válido.",
   "espd.validator.equalTo": "Queira indicar novamente o mesmo valor.",
   "espd.validator.max": "Queria indicar um valor inferior ou igual a {0}.",
   "espd.validator.maxlength": "Queria introduzir no máximo {0} carateres.",
   "espd.validator.min": "Queria indicar um valor superior ou igual a {0}.",
   "espd.validator.minlength": "Queria introduzir pelo menos {0} carateres.",
   "espd.validator.number": "Queira indicar um número válido.",
   "espd.validator.range": "Queira introduzir um valor entre {0} e {1}.",
   "espd.validator.rangelength": "Queira introduzir um valor com {0} a {1} carateres.",
   "espd.validator.remote": "Queira corrigir este campo.",
   "espd.validator.required": "Este campo é obrigatório.",
   "espd.validator.url": "Queira inserir um endereço URL válido.",
   "espd.gui.view.ca": "Ver: (AC)",
   "espd.gui.view.eo": "Ver: (OE)",
   "espd.gui.yes": "Sim",
   "espd.gui.zip.instructions.part1": "O presente documento constitui uma síntese dos ficheiros DEUCP que encontrará nesta pasta ZIP.",
   "espd.gui.zip.instructions.part2": "XML: O ficheiro XML é um que o nosso serviço DEUCP ou outros serviços compatíveis DEUCP podem compreender. A vantagem de utilizar o eDEUCP como um ficheiro XML é que tanto os compradores como as empresas podem voltar a utilizá-lo para outros procedimentos no futuro. Deve ser enviado juntamente com os documentos do concurso (da entidade adjudicante para as empresas) ou como parte integrante da proposta (da empresa para a entidade adjudicante).",
   "espd.gui.zip.instructions.part3": "PDF: O ficheiro PDF é um ficheiro do eDEUCP apto à leitura humana . Também neste caso sugerimos que seja utilizado em paralelo com o formato XML com os documentos do concurso (da entidade adjudicante para as empresas) ou como parte integrante da proposta (da empresa para a entidade adjudicante) como documento de referência.",
   "espd.gui.zip.instructions.part4": "Se tem questões sobre os ficheiros não hesite em contacto connosco via correio eletrónico para o seguinte endereço: grow-espd@ec.europa.eu",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
