{
   "espd.gui.about": "Tutvustus",
   "espd.part4.all.selection.switch": "ɑ: Kõikide kvalifitseerimise tingimuste kokkuvõte",
   "espd.gui.app.environment": "Tähelepanu! Olete meie katsekeskkonnas. Alustage kasutamist!",
   "espd.gui.app.subtitle": "Euroopa ühtse hankedokumendi täitmise ja uuesti kasutamise teenus",
   "espd.gui.app.title": "Euroopa ühtne hankedokument",
   "espd.gui.back.to.main": "Tagasi pealehele",
   "espd.gui.cancel": "Tühista",
   "espd.gui.click.here": "klõpsake siin",
   "espd.gui.contact": "Kontaktandmed",
   "espd.gui.contact.header": "Kontaktandmed",
   "espd.gui.contact.info": "  Euroopa Komisjon  siseturu, tööstuse, ettevõtluse ja VKEde peadirektoraat  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brüssel  Belgia",
   "espd.gui.cookies": "Küpsised",
   "espd.gui.correct.errors": "Enne vigade parandamist ei ole võimalik jätkata.",
   "espd.part1.city": "Linn:",
   "espd.part1.confirm.email": "Kinnitage e-posti aadress",
   "espd.part1.confirm.telephone": "Kinnitage telefoninumber:",
   "espd.part1.contact.details.ca": "Hankija andmed",
   "espd.part1.contact.person": "Kontaktisik:",
   "espd.part1.correct.errors": "Enne vigade parandamist ei ole võimalik jätkata.",
   "espd.part1.country": "Riik:",
   "espd.part1.email": "E-post:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Avaliku sektori hankija või võrgustiku sektori hankija poolt toimikule antud viitenumber (kui on asjakohane):",
   "espd.part1.header": "I osa: Hankemenetluse ja avaliku sektori hankija või võrgustiku sektori hankijaga seotud teave",
   "espd.part1.info.procedure": "menetlus",
   "espd.part1.info.procurement.proc": "Teave hankemenetluse kohta",
   "espd.part1.info.pub": "Teave avaldamise kohta",
   "espd.part1.name": "Ametlik nimi:",
   "espd.part1.nat.regnum": "Riiklik registreerimisnumber (kui on teada):",
   "espd.part1.official.journal.alert": "Kui Euroopa Liidu Teatajas hankekuulutust avaldatud ei ole või kui selle avaldamist ei nõuta, peab avaliku sektori hankija või võrgustiku sektori hankija ise teabe esitama, et hankemenetlust saaks üheselt identifitseerida (nt viide siseriikliku avaldamise kohta).",
   "espd.part1.ojs.label": "Teate number ELTs:",
   "espd.part1.ojs.url": "ELT URL",
   "espd.part1.postcode": "Sihtnumber:",
   "espd.part1.procurer.name": "Pealkiri:",
   "espd.part1.street.and. num": "Tänav ja majanumber:",
   "espd.part1.ted.reception.id": "Saadud teatenumber",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Lühikirjeldus:",
   "espd.part1.to.be.filled.alert": "Hankemenetluse ja avaliku sektori hankija või võrgustiku sektori hankijaga seotud teave Euroopa Liidu Teatajas avaldatud hankekuulutusega hankemenetluste puhul saadakse I osas nõutav teave automaatselt, eeldusel et Euroopa ühtse hankedokumendi loomiseks ja täitmiseks kasutatakse Euroopa ühtse hankedokumendi elektroonilist teenust. Euroopa Liidu Teatajas avaldatud asjaomase teate viide:",
   "espd.part1.website": "Veebisait (kui on olemas):",
   "espd.part3.grounds.criminal.conv": "Kõrvalejätmise alused seoses kriminaalasjas tehtud süüdimõistva otsusega",
   "espd.part3.header": "III osa: Kõrvalejätmise alused",
   "espd.part3.insolvency.conflicts": "Kõrvalejätmise alused seoses maksejõuetusega, huvide konfliktiga või ametialaste käitumisreeglite rikkumisega",
   "espd.part5.concl.statements": "VI osa: Kokkuvõttev kinnitus",
   "espd.part5.concl.statements.signature": "Kuupäev, koht, ja kui nõutud või vajalik, allkiri (allkirjad):",
   "espd.part5.concl.statements.text.part1": "Allakirjutanud kinnitavad ametlikult, et teave, mille nad II–V osas esitasid, on täpne ja õige ning et nad on teadlikud valeandmete esitamise tagajärgedest.",
   "espd.part5.concl.statements.text.part2": "Allakirjutanud kinnitavad ametlikult, et ta nad saavad esitada taotluse korral ja viivitamata asjaomased tõendavad dokumendid, välja arvatud siis, kui:",
   "espd.part5.concl.statements.text.part3": "a) Avaliku sektori hankijal või võrgustiku sektori hankijal on võimalus tutvuda asjaomaste täiendavate dokumentidega otse ükskõik millise liikmesriigi siseriikliku tasuta andmebaasi vahendusel (tingimusel et ettevõtja on esitanud vajaliku teabe (veebiaadress, väljastav ametiasutus või organ, täpne viide dokumentidele), mis võimaldab avaliku sektori hankijal või võrgustiku sektori hankijal seda teha; nõudmise korral tuleb sellele lisada asjaomane nõusolek teabega tutvumiseks) või",
   "espd.part5.concl.statements.text.part4": "b) Alates hiljemalt 18. oktoobrist 2018 (olenevalt direktiivi 2014/24/EL artikli 59 lõike 5 teise lõigu siseriiklikus õiguses rakendamisest) on avaliku sektori hankijal või võrgustiku sektori hankijal asjaomased dokumendid juba olemas.",
   "espd.part5.concl.statements.text.part5": "Allakirjutanud annavad nõusoleku [märkige avaliku sektori hankija või võrgustiku sektori hankija, nagu on esitatud I osa A jaos] juurdepääsu andmiseks dokumentidele, mis tõendavad teavet, mis on esitatud käesoleva Euroopa ühtse hankedokumendi [märkida asjaomane osa/jagu/punkt(id)] [märkida hankemenetlus: (kokkuvõtlik kirjeldus, viide Euroopa Liidu Teatajas avaldamisele, viitenumber)] eesmärgil.",
   "espd.part5.export": "Ekspordi",
   "espd.part5.export.content": "Võite nüüd klõpsata „Ekspordi”, et Euroopa ühtse hankedokumendi fail alla laadida ja oma arvutisse salvestada. Avaliku sektori hankijad peavad tagama, et see Euroopa ühtse hankedokumendi fail oleks ettevõtjatele koos ülejäänud hankedokumentidega kättesaadav.",
   "espd.part5.header": "Lõpp",
   "espd.part5.reduction": "V osa: Nõuetele vastavate taotlejate arvu piiramine",
   "espd.part5.reduction.question": "Ettevõtja kinnitab, et:",
   "espd.part5.text.eo.declares.that": "Kui mõned neist tõenditest või tõendavatest dokumentidest on elektrooniliselt kättesaadavad, märkige igaühe kohta:",
   "espd.part5.title.eo.declares.that": "Ettevõtja vastab taotlejate arvu piiramiseks ettenähtud objektiivsetele ja mittediskrimineerivatele kriteeriumidele või reeglitele järgmiselt:  Juhul kui on nõutud teatavaid tõendeid või muid tõendavaid dokumente, märkige igaühe kohta neist, kas ettevõtjal on nõutud dokumendid olemas: ",
   "espd.part5.toptext": "Ettevõtja peaks esitama teabe ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on esitanud objektiivsed ja mittediskrimineerivad kriteeriumid või reeglid, et piirata nende taotlejate arvu, kellele tehakse ettepanek esitada pakkumus või osaleda dialoogis. See teave, millele võib lisada nõude tõendite või tõendavate dokumentide (liigi) (kui neid nõutakse) esitamise kohta, on sätestatud asjaomases teates või teates viidatud hankedokumentides. Ainult piiratud hankemenetluse, konkurentsipõhise läbirääkimistega hankemenetluse, võistleva dialoogi ja innovatsioonipartnerluse puhul:",
   "espd.part4.alert": "Avaliku sektori hankijad peavad märkima kasutatavad valikukriteeriumid, märgistades asjakohase tingimuse ees oleva kastikese.",
   "espd.part4.economic.and.financial.standing": "B: Majanduslik ja finantsseisund",
   "espd.part4.header": "IV osa: Valikukriteeriumid",
   "espd.part4.quality.assurance": "D: Kvaliteeditagamissüsteemid ja keskkonnajuhtimisstandardid",
   "espd.part4.suitability": "A: Sobivus",
   "espd.part4.technical.professional.ability": "C: Tehniline ja kutsealane suutlikkus",
   "espd.part2.add.complete.missing": "Täitke lisaks IV osa A, B, C või D jaos puuduolev teave vastavalt vajadusele AINULT siis, kui seda asjaomase teate või hankedokumentidega nõutakse:",
   "espd.part2.all.selection.covered": "d) Kas registreerimine või sertifitseerimine hõlmab kõiki nõutud valikukriteeriume?",
   "espd.part2.another.vat": "Kui käibemaksukohustuslasena registreerimise number puudub, märkige muu riiklik identifitseerimisnumber, kui see on nõutav ja olemas",
   "espd.part2.answer.following.parts": "Palun vastake käesoleva osa selle jao ülejäänud osadele, B jao ja kui asjakohane, C jao ja terve V osa küsimustele vastavalt vajadusele ja igal juhul täitke ning allkirjastage VI osa.",
   "espd.part2.birth.date": "Sünnikuupäev:",
   "espd.part2.birth.place": "Sünnikoht:",
   "espd.part2.cert.e.avaliable": "b) Kui registreerimistõend või sertifitseerimine on elektrooniliselt kättesaadav, märkige:",
   "espd.part2.contact.person": "Kontaktisik(ud):",
   "espd.part2.detinfo.of.represent": "Vajaduse korral esitage üksikasjalik teave esindamise kohta (selle vormid, ulatus, eesmärk, ...):",
   "espd.part2.disworkers.details": "Kui seda on nõutud, täpsustage, millisesse puudega või ebasoodsas olukorras olevate töötajate kategooriasse või kategooriatesse asjaomased töötajad kuuluvad?",
   "espd.part2.doc.e.avaliable": "Kui vajatavad dokumendid on elektrooniliselt kättesaadavad, märkige:",
   "espd.part2.email": "E-post:",
   "espd.part2.ensure.others.espd": "Kandke hoolt, et teised asjaosalised esitaksid eraldi Euroopa ühtse hankedokumendi.",
   "espd.part2.eo.approved.cert": "Kui see on asjakohane, siis kas ettevõtja on kantud tunnustatud ettevõtjate ametlikku nimekirja või kas tal on olemas samaväärne tõend (nt riikliku (eel)kvalifitseerimissüsteemi alusel)?",
   "espd.part2.eo.group.role": "a) Märkige ettevõtja roll rühmas (juht, vastutav teatavate ülesannete eest, ...):",
   "espd.part2.eo.has.cert.soc": "e) Kas ettevõtja saab esitada tõendi sotsiaalkindlustusmaksete ja maksude tasumise kohta või esitada teabe, mis võimaldaks avaliku sektori hankijal või võrgustiku sektori hankijal saada sellise teabe otse ükskõik millise liikmesriigi tasuta andmebaasist?",
   "espd.part2.eo.rely.other.entities": "Kas ettevõtja toetub teiste üksuste suutlikkusele, et täita IV osas esitatud valikukriteeriumid ning V osas esitatud kriteeriumid ja eeskirjad (kui neid on)?",
   "espd.part2.first.name": "Eesnimi:",
   "espd.part2.header": "II osa: Ettevõtjaga seotud teave",
   "espd.part2.if.proc.reserved": "Ainult reserveeritud hangete puhul: kas ettevõtja puhul on tegemist kaitstud töökohaga, sotsiaalse ettevõttega või ta täidab lepingut kaitstud tööhõive programmide raames?",
   "espd.part2.info.eo": "A: Teave ettevõtja kohta",
   "espd.part2.info.reliance": "C: Teave teiste üksuste suutlikkusele toetumise kohta",
   "espd.part2.info.respresent": "B: Teave ettevõtja esindajate kohta",
   "espd.part2.information.subcontractors": "D: Teave nende allhankijate kohta, kelle suutlikkusele ettevõtja ei toetu",
   "espd.part2.information.subcontractors.description": "Kui jah, loetleda kavandatud allhankijad, kui need on teada:",
   "espd.part2.information.subcontractors.footer": "Kui avaliku sektori hankija või võrgustiku sektori hankija on lisaks muule I osa all nõutud teabele sõnaselgelt seda teavet nõudnud, esitada käesoleva osa A ja B jao all ning III osa all nõutav teave iga asjaomase allhankija (kategooria) kohta.",
   "espd.part2.information.subcontractors.header": "(Jagu täita ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on seda sõnaselgelt nõudnud.)",
   "espd.part2.information.subcontractors.title": "Kas ettevõtja kavatseb sõlmida lepingu mis tahes osa kohta allhanke kolmanda isikuga?",
   "espd.part2.internet.addr.if.exists": "Internetiaadress (veebiaadress) (kui on olemas):",
   "espd.part2.is.eo.proc.together": "Kas ettevõtja osaleb hankemenetluses koos teistega?",
   "espd.part2.is.eo.sized": "Kas ettevõtja on mikro-, väikese ja keskmise suurusega ettevõtja?",
   "espd.part2.is.eo.sized.tooltip": "Vt komisjoni soovitus, 6. mai 2003, mikro-, väikeste ja keskmise suurusega ettevõtjate määratluse kohta (ELT L 124, 20.5.2003, lk 36). Seda teavet nõutakse vaid statistika jaoks. Mikroettevõtja: ettevõtja, kelle heaks töötab vähem kui 10 inimest ning kelle aastakäive ja/või aastane bilansimaht ei ületa 2 miljonit eurot. Väikeettevõtja: ettevõtja, kelle heaks töötab vähem kui 50 inimest ning kelle aastakäive ja/või aastane bilansimaht ei ületa 10 miljonit eurot; keskmise suurusega ettevõtja, kes ei ole mikro- ega väikeettevõtja, ja kelle heaks töötab alla 250 inimese ja kelle aastakäive ei ületa 50 miljonit eurot ja/või aastane bilansimaht ei ületa 43 miljonit eurot",
   "espd.part2.last.name": "Perekonnanimi:",
   "espd.part2.lots.concerned": "Vajaduse korral märkige ära osa, mille kohta ettevõtja soovib pakkumuse esitada:",
   "espd.part2.name": "Nimi:",
   "espd.part2.name.part.group": "c) Vajaduse korral osaleva rühma nimi:",
   "espd.part2.other.eo.part": "b) Märkige teised ettevõtjad, kes osalevad koos hankemenetluses:",
   "espd.part2.percentage.disworkers": "Milline on puudega või ebasoodsas olukorras olevate töötajate osakaal?",
   "espd.part2.person.empowered": "Vajaduse korral märkige nende isikute nimed ja aadressid, kes on volitatud ettevõtjat käesolevas hankemenetluses esindama:",
   "espd.part2.pos.act.in.capacity": "Positsioon/pädevus:",
   "espd.part2.postal.adress": "Postiaadress:",
   "espd.part2.provide.regnumber": "a) Vajaduse korral märkige asjakohane registreerimis- või sertifitseerimisnumber:",
   "espd.part2.ref.for.cert": "c) Viited, millele registreerimine või sertifitseerimine tugineb ja vajaduse korral ametlikus nimekirjas omistatud klassifikatsioon:",
   "espd.part2.separate.espd.sections.a.b": "Palun esitage iga asjaomase üksuse kohta käesoleva osa A ja B jaos ning III osas nõutud teavet sisaldav Euroopa ühtse hankedokumendi eraldi vorm, mille asjaomased üksused on nõuetekohaselt täitnud ja allkirjastanud.<p/>Palun lisage ka tehniliste töötajate või tehniliste üksuste, eelkõige kvaliteedikontrolli eest vastutavate isikute nimekiri sõltumata sellest, kas nad kuuluvad vahetult asjaomase ettevõtja koosseisu või mitte, ning ehitustööde riigihankelepingute puhul nende tehniliste töötajate või tehniliste üksuste nimekiri, kelle poole ettevõtja võib pöörduda tööde tegemiseks.<p/>Kui see on asjakohane konkreetse suutlikkuse puhul, millele ettevõtja toetub, palume esitada IV ja V osa kohane teave iga vastava üksuse kohta.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Käibemaksukohustuslasena registreerimise number (kui olemas)",
   "espd.part2sel.alert": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.crit.amount": "Summa",
   "espd.crit.amount.concerned": "Asjaomane summa",
   "espd.crit.average.turnover": "Keskmine käive",
   "espd.crit.code": "Kood",
   "espd.crit.country.member.state": "Asjaomane riik või liikmesriik",
   "espd.crit.date": "Kuupäev",
   "espd.crit.date.of.conviction": "Süüdimõistmise kuupäev",
   "espd.part3.crit.eu.national.bankruptcy.title": "Märkige süüdimõistva otsuse või muu otsuse kuupäev",
   "espd.crit.decision.final.and.binding": "Kui kohustuste rikkumine tuvastati kohtu- või haldusotsusega, märkige, kas see otsus on lõplik ja siduv.",
   "espd.crit.description": "Kirjeldus",
   "espd.crit.do.you.allow.checks": "Kas lubate kontrollimist?",
   "espd.crit.end.date": "Lõppkuupäev",
   "espd.part3.crit.eu.main.breaching.obligations": "Direktiivi 2014/24/EL artikli 57 lõikes 4 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Direktiivi 2014/24/EL artikli 57 lõikes 4 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.part3.purely.national.main": "Kas kohaldatakse asjaomases teates või hankedokumentides sätestatud ainult siseriiklikest õigusaktidest tulenevaid kõrvalejätmise aluseid?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Direktiivi 2014/24/EL artikli 57 lõikes 1 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Direktiivi 2014/24/EL artikli 57 lõikes 1 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.part3.crit.eu.payment.taxes.main.title": "Direktiivi 2014/24/EL artikli 57 lõikes 2 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Direktiivi 2014/24/EL artikli 57 lõikes 2 on sätestatud järgmised kõrvalejätmise põhjused",
   "espd.crit.eu.text.agreement.economic": "Kas ettevõtja on teiste ettevõtjatega sõlminud kokkuleppeid, mille eesmärk on moonutada konkurentsi?",
   "espd.crit.eu.text.arrangement.creditors": "Kas ettevõtja on sõlminud kokkuleppe võlausaldajatega?",
   "espd.crit.eu.text.bankrupt": "Kas ettevõtja on pankrotis?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Kas ettevõtja on enda teada rikkunud keskkonnaõiguse valdkonnas kohaldatavaid kohustusi? Käesoleva hankemenetluse mõistes siseriiklikus õiguses, asjaomases teates või hankedokumentides või direktiivi 2014/18/EL artikli 24 lõikes 2 sätestatud tähenduses.",
   "espd.crit.eu.text.breaching.obligations.labour": "Kas ettevõtja on enda teada rikkunud tööõiguse valdkonnas kohaldatavaid kohustusi? Käesoleva hankemenetluse mõistes siseriiklikus õiguses, asjaomases teates või hankedokumentides või direktiivi 2014/18/EL artikli 24 lõikes 2 sätestatud tähenduses.",
   "espd.crit.eu.text.breaching.obligations.social": "Kas ettevõtja on enda teada rikkunud sotsiaalõiguse valdkonnas kohaldatavaid kohustusi? Käesoleva hankemenetluse mõistes siseriiklikus õiguses, asjaomases teates või hankedokumentides või direktiivi 2014/18/EL artikli 24 lõikes 2 sätestatud tähenduses.",
   "espd.crit.eu.text.child.labour": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud laste tööjõu kasutamise või muude inimkaubanduse vormide eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Nagu on määratletud Euroopa Parlamendi ja nõukogu 5. aprilli 2011. aasta direktiivi 2011/36/EL (milles käsitletakse inimkaubanduse tõkestamist ja sellevastast võitlust ning inimkaubanduse ohvrite kaitset ja millega asendatakse nõukogu raamotsus 2002/629/JSK) artiklis 2 (ELT L 101, 15.4.2011, lk 1).",
   "espd.crit.eu.text.conflict.interest": "Kas ettevõtja on teadlik hankemenetluses osalemisega kaasnevast mis tahes huvide konfliktist siseriikliku õiguse, asjakohase teatise või hankedokumentide kohaselt?",
   "espd.crit.eu.text.corruption": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud korruptsiooni eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Nagu on määratletud Euroopa ühenduste ametnike või Euroopa Liidu liikmesriikide ametnikega seotud korruptsiooni vastu võitlemise konventsiooni artiklis 3 (EÜT C 195, 25.6.1997, lk 1) ning nõukogu 22. juuli 2003. aasta raamotsuse 2003/568/JSK (korruptsioonivastase võitluse kohta erasektoris) artikli 2 lõikes 1 (ELT L 192, 31.7.2003, lk 54). See kõrvalejätmise alus hõlmab ka korruptsiooni avaliku sektori hankija (võrgustiku sektori hankija) või ettevõtja riigi õiguses sätestatud määratluses.",
   "espd.crit.eu.text.early.termination": "Kas ettevõtja on kogenud, et varasem riigihankeleping või võrgustiku sektori hankijaga sõlmitud varasem hankeleping või varasem kontsessioonileping on lõpetatud enneaegselt, või on määratud kahjutasu või sellega võrreldavad sanktsioonid seoses kõnealuse varasema lepinguga?",
   "espd.crit.eu.text.fraud": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud pettuse eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Euroopa ühenduste finantshuvide kaitse konventsiooni artikli 1 tähenduses (EÜT C 316, 27.11.1995, lk 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud kuritegelikus organisatsioonis osalemise eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Nagu on määratletud nõukogu 24. oktoobri 2008. aasta raamotsuse 2008/841/JSK (organiseeritud kuritegevuse vastase võitluse kohta) artiklis 2 (ELT L 300, 11.11.2008, lk 42).",
   "espd.crit.eu.text.guilty.misconduct": "Kas ettevõtja on süüdi ametialaste käitumisreeglite olulises rikkumises? Vt siseriiklikud õigusaktid, asjaomane teade või hankedokumendid, kui see on asjakohane.",
   "espd.crit.eu.text.guilty.misinterpretation": "Kas ettevõtja on olnud ühes järgmistest olukordadest:<p/>a) ta on kõrvalejätmise aluste puudumise või valikukriteeriumide täitmise kontrollimiseks nõutava teabe esitamisel esitanud valeandmeid; <p/>b) ta on jätnud sellist teavet esitamata; <p/>c) ta ei ole esitanud viivitamata avaliku sektori hankija või võrgustiku sektori hankija nõutud täiendavad dokumendid, ja<p/>d) ta on tegutsenud eesmärgiga mõjutada lubamatul viisil avaliku sektori hankija või võrgustiku sektori hankija otsustusprotsessi, et saada konfidentsiaalseid andmeid, mis võivad anda talle põhjendamatu eelise hankemenetluses, või hooletusest esitanud eksitavat teavet, mis võib oluliselt mõjutada kõrvalejätmise, valiku või lepingu hindamise kohta tehtavaid otsuseid?",
   "espd.crit.eu.text.insolvency": "Kas ettevõtja suhtes on algatatud maksejõuetus- või likvideerimismenetlus?",
   "espd.crit.eu.text.involvement": "Kas ettevõtja või temaga seotud ettevõtja on nõustanud avaliku sektori hankijat või võrgustiku sektori hankijat hankemenetluse ettevalmistamisel või olnud muul viisil seotud hankemenetluse ettevalmistamisega?",
   "espd.crit.eu.text.liquidator": "Kas ettevõtja vara haldab likvideerija või kohus?",
   "espd.crit.eu.text.money.laundering": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud rahapesu või terrorismi rahastamise eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Nagu on määratletud Euroopa Parlamendi ja nõukogu 26. oktoobri 2005. aasta direktiivi 2005/60/EÜ (rahandussüsteemi rahapesu ja terrorismi rahastamise eesmärgil kasutamise vältimise kohta) artiklis 1 (ELT L 309, 25.11.2005, lk 15).",
   "espd.crit.eu.text.national.bankruptcy": "Kas ettevõtja on siseriiklike õigusnormide alusel toimuva samalaadse menetluse tõttu samalaadses olukorras?",
   "espd.crit.eu.text.payment.social.security": "Kas ettevõtja on rikkunud oma sotsiaalkindlustusmaksete tasumise kohustusi nii asukohariigis kui ka avaliku sektori hankija või võrgustiku sektori hankija liikmesriigis, kui see erineb asukohariigist?",
   "espd.crit.eu.text.payment.taxes": "Kas ettevõtja on rikkunud oma maksude tasumise kohustusi nii asukohariigis kui ka avaliku sektori hankija või võrgustiku sektori hankija liikmesriigis, kui see erineb asukohariigist?",
   "espd.crit.eu.text.purely.national": "Muud kõrvalejätmise alused, mis võivad olla ette nähtud avaliku sektori hankija või võrgustiku sektori hankija liikmesriigi siseriiklikes õigusaktides. Kas kohaldatakse asjaomases teates või hankedokumentides sätestatud ainult siseriiklikest õigusaktidest tulenevaid kõrvalejätmise aluseid?",
   "espd.crit.eu.text.suspended.business": "Kas ettevõtja äritegevus on peatatud?",
   "espd.crit.eu.text.terrorist": "Kas ettevõtja ise või tema haldus-, juht- või järelevalveorgani liige või isik, kellel on volitused seda ettevõtjat esindada, tema nimel otsuseid teha või teda kontrollida, on lõpliku süüdimõistva kohtuotsusega süüdi mõistetud terroriakti toimepaneku või terroristliku tegevusega seotud õigusrikkumiste eest kõige rohkem viimase viie aasta jooksul või kehtib süüdimõistvas kohtuotsuses sätestatud kõrvalejäämise kohustus endiselt? Nagu on määratletud nõukogu 13. juuni 2002. aasta raamotsuse (terrorismivastase võitluse kohta) artiklites 1 ja 3 (EÜT L 164, 22.6.2002, lk 3). See kõrvalejätmise alus hõlmab ka õigusrikkumisele üleskutsumist, sellele kaasaaitamist või sellele kihutamist ning selle katset, nagu on osutatud kõnealuse raamotsuse artiklis 4.",
   "espd.crit.eu.title.agreement.economic": "Konkurentsi moonutamise eesmärgil teiste ettevõtjatega sõlmitud kokkulepped",
   "espd.crit.eu.title.arrangement.creditors": "Kokkulepe võlausaldajatega",
   "espd.crit.eu.title.bankrupt": "Pankrot",
   "espd.crit.eu.title.bankrupt.eo": "Kas Teie organisatsioon on pankrotis, tema suhtes on algatatud maksejõuetus- või likvideerimismenetlus, ta on sõlminud kokkuleppe võlausaldajatega või on liikmesriigi õigusnormide alusel toimuva samalaadse menetluse tõttu samalaadses olukorras?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Keskkonnaõiguse valdkonnas kohaldatavate kohustuste täitmata jätmine",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Keskkonnaõiguse valdkonnas kohaldatavate kohustuste täitmata jätmine",
   "espd.crit.eu.title.breaching.obligations.labour": "Tööõiguse valdkonnas kohaldatavate kohustuste täitmata jätmine",
   "espd.crit.eu.title.breaching.obligations.social": "Sotsiaalõiguse valdkonnas kohaldatavate kohustuste täitmata jätmine",
   "espd.crit.eu.title.child.labour": "Laste tööjõu kasutamine ja muud inimkaubanduse vormid",
   "espd.crit.eu.title.conflict.interest": "Hankemenetluses osalemisega kaasnev huvide konflikt",
   "espd.crit.eu.title.conflict.interest.eo": "Kas Teie organisatsioonil kaasneb hankemenetluses osalemisega huvide konflikt?",
   "espd.crit.eu.title.corruption": "Korruptsioon",
   "espd.crit.eu.title.early.termination": "Ennetähtaegne lõpetamine, kahjutasu või võrreldavad sanktsioonid",
   "espd.crit.eu.title.fraud": "Pettus",
   "espd.crit.eu.title.grounds.criminal.conv": "Osalemine kuritegelikus organisatsioonis",
   "espd.crit.eu.title.guilty.misconduct": "Süüdi ametialaste käitumisreeglite olulises rikkumises",
   "espd.crit.eu.title.guilty.misconduct.eo": "Kas Teie organisatsioon on süüdi ametialaste käitumisreeglite olulises rikkumises?",
   "espd.crit.eu.title.guilty.misinterpretation": "Süüdi valeandmete esitamises, on jätnud teavet esitamata, ei suuda nõutud dokumente esitada, hankinud käesoleva menetluse kohta konfidentsiaalset teavet",
   "espd.crit.eu.title.insolvency": "Maksejõuetus",
   "espd.crit.eu.title.involvement": "Otsene või kaude osalemine käesoleva hankemenetluse ettevalmistamisel",
   "espd.crit.eu.title.involvement.eo": "Kas Teie organisatsioon või temaga seotud ettevõtja on avaliku sektori hankijat või võrgustiku sektori hankijat hankemenetluse ettevalmistamisel nõustanud või olnud muul viisil seotud hankemenetluse ettevalmistamisega?",
   "espd.crit.eu.title.liquidator": "Vara haldab likvideerija",
   "espd.crit.eu.title.money.laundering": "Rahapesu või terrorismi rahastamine",
   "espd.crit.eu.title.national.bankruptcy": "Siseriikliku õiguse kohane samalaadne olukord, näiteks pankrot",
   "espd.crit.eu.title.payment.social.security": "Sotsiaalkindlustusmaksete tasumine",
   "espd.crit.eu.title.payment.taxes": "Maksude tasumine",
   "espd.crit.eu.title.purely.national": "Ainult siseriiklikest õigusaktidest tulenevad kõrvalejätmise alused",
   "espd.crit.eu.title.suspended.business": "Äritegevus on peatatud",
   "espd.crit.eu.title.terrorist": "Terroriakti toimepanek või terroristliku tegevusega seotud õigusrikkumised",
   "espd.part3.crit.eu.national.bankruptcy.description": "Vt siseriiklikud õigusaktid, asjaomane teade või hankedokumendid, kui see on asjakohane",
   "espd.crit.explain.certificates.independent.environmental.description": "Kui ei, selgitage, miks ei ole, ning täpsustage, milliseid muid tõendusmaterjale on võimalik keskkonnajuhtimissüsteemide või -standardite kohta esitada:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Kui ei, selgitage, miks ei ole, ning täpsustage, milliseid muid tõendusmaterjale on võimalik kvaliteedijuhtimisskeemi kohta esitada:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Kui ei, selgitage, miks ei ole, ning täpsustage, milliseid muid tõendusmaterjale on võimalik esitada:",
   "espd.crit.information.available.electronically": "Kas see teave on ametiasutustele ELi liikmesriigi andmebaasist tasuta kättesaadav?",
   "espd.crit.issuer": "Väljaandja",
   "espd.crit.length.period.exclusion": "Süüdimõistvas otsuses sõnaselgelt esitatud kõrvalejätmise kestus.",
   "espd.crit.number": "Arv",
   "espd.crit.number.of.years": "Aastate arv",
   "espd.crit.other.than.judicial.or.administrative.decision": "Kas see kohustuste rikkumine on tuvastatud muude vahenditega kui kohtu- või haldusotsusega?",
   "espd.crit.please.describe.them": "Kirjeldage neid",
   "espd.crit.please.specify": "Täpsustage",
   "espd.crit.ratio": "Suhtarv",
   "espd.crit.reason": "Põhjus",
   "espd.crit.reasons.nevertheless.contract": "Märkige põhjused, miks lepingu täitmine on sellest hoolimata võimalik. Seda teavet ei ole tarvis esitada, kui ettevõtja kõrvalejätmine on kohaldatava siseriikliku õiguse alusel muudetud konkreetsel juhul kohustuslikuks ja puudub võimalus teha erandit, isegi kui ettevõtja suudab lepingut täita.",
   "espd.crit.recipients": "Abisaajad",
   "espd.part4.crit.selection.ca.declares.that": "Avaliku sektori hankija nõuab, et ettevõtja kinnitaks valikukriteeriumide kohta, et",
   "espd.part4.crit.selection.ca.economic.article": "Direktiivi 2014/24/EL artikli 58 lõikes 3 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.declares.that.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides osutanud, et ettevõtja võib IV osa all piirduda selle välja täitmisega ega pea täitma muid IV osa jagusid A, B, C ega D",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Ettevõtja keskmine aastakäive on asjaomases teates, hankedokumentides või Euroopa ühtses hankedokumendis nõutud aastate jooksul järgmine:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Keskmine aastakäive",
   "espd.crit.selection.economic.financial.ratio.description": "Ettevõtja kinnitab asjaomases teates, hankedokumentides või Euroopa ühtses hankedokumendis täpsustatud finantssuhtarvude (nt varade ja kohustuste suhtarv) kohta, et nõutud suhtarvude tegelikud väärtused on järgmised:",
   "espd.crit.selection.economic.financial.ratio.main": "Finantssuhtarv",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Ettevõtja üldine aastakäive on asjaomases teates, hankedokumentides või Euroopa ühtses hankedokumendis nõutud majandusaastate jooksul järgmine:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Üldine aastakäive",
   "espd.crit.selection.economic.other.financial.requirements.description": "Asjaomases teates või hankedokumendis täpsustatud muude majandus- või finantsalaste nõuetega seoses (kui need on olemas) kinnitab ettevõtja, et:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Muud majandus- või finantsnõuded",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Ettevõtja ametialase vastutuskindlustuse kindlustussumma:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Ametialane vastutuskindlustus",
   "espd.crit.selection.economic.setup.eo.description": "Kui käibealane teave (üldine või konkreetne) ei ole kogu nõutud perioodi kohta kättesaadav, märkige kuupäev, mil äriühing asutati või ettevõtja alustas äritegevust:",
   "espd.crit.selection.economic.setup.eo.main": "Ettevõtja asutamine",
   "espd.crit.selection.economic.specific.average.turnover.description": "Ettevõtja keskmine konkreetne aastakäive lepinguga hõlmatud valdkonnas on asjaomases teates, hankedokumentides või Euroopa ühtses hankedokumendis nõutud aastate jooksul järgmine:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Keskmine konkreetne käive",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Ettevõtja konkreetne aastakäive lepinguga hõlmatud valdkonnas on asjaomases teates, hankedokumentides või Euroopa ühtses hankedokumendis nõutud majandusaastate jooksul järgmine:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Konkreetne aastakäive",
   "espd.part4.crit.selection.eo.declares.that": "Ettevõtja kinnitab valikukriteeriumide kohta, et",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides osutanud, et ettevõtja võib IV osa all piirduda selle välja täitmisega ega pea täitma muid IV osa jagusid A, B, C ega D",
   "espd.part4.crit.selection.eo.economic.article": "Direktiivi 2014/24/EL artikli 58 lõikes 3 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Ettevõtja on kantud mõnda tema asukohaliikmesriigi kutse- või äriregistrisse",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Kuulumine asjakohastesse kutse- või äriregistritesse",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Kas ettevõtjal on vaja teatavat luba või peab ta kuuluma teatavasse organisatsiooni, et osutada asjaomast teenust oma tegevusjärgses riigis?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Teenuslepingute puhul: vajalik luba või liikmesus",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Ettevõtja vastab kõikidele nõutud valikukriteeriumidele",
   "espd.part4.crit.selection.eo.suitability.article": "Direktiivi 2014/24/EL artikli 58 lõikes 2 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Ettevõtja on kantud mõnda tema asukohaliikmesriigi kutse- või äriregistrisse",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Kuulumine asjakohastesse kutse- või äriregistritesse",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Kas ettevõtjal on vaja teatavat luba või peab ta kuuluma teatavasse organisatsiooni, et osutada asjaomast teenust oma tegevusjärgses riigis?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Teenuslepingute puhul: vajalik luba või liikmesus",
   "espd.part4.crit.selection.quality.assurance.article": "Direktiivi 2014/24/EL artikli 62 lõikes 2 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Kas ettevõtjal on võimalik esitada sõltumatute asutuste koostatud tõendeid selle kohta, et ettevõtja järgib teatavaid keskkonnajuhtimissüsteeme või -standardeid?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Keskkonnajuhtimissüsteemide või -standardite kohta sõltumatute asutuste väljastatud tõendid",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Kas ettevõtjal on võimalik esitada sõltumatute asutuste koostatud tõendeid selle kohta, et ettevõtja järgib teatavaid kvaliteedistandardeid, sealhulgas puudega inimeste ligipääsu tagamise nõuet.",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Kvaliteedistandardite kohta sõltumatute asutuste väljastatud tõendid",
   "espd.part4.crit.selection.satisfies.all.criteria": "Vastab kõikidele asjaomases teates või teates viidatud hankedokumentides nõutud valikukriteeriumidele.",
   "espd.part4.crit.selection.suitability.article": "Direktiivi 2014/24/EL artikli 58 lõikes 2 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.suitability.article.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides osutanud, et ettevõtja võib piirduda IV osa all a jao täitmisega ega pea täitma muid IV osa jagusid:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Ettevõtja on kantud mõnda tema asukohaliikmesriigi asjakohasesse kutseregistritesse kooskõlas direktiivi 2014/24/EL lisaga XI; teatavate liikmesriikide ettevõtjatelt võidakse nõuda muude kõnealuses lisas sätestatud nõuete täitmist.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Kuulumine asjakohasesse kutseregistrisse",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Ettevõtja on kantud mõnda tema asukohaliikmesriigi äriregistrisse kooskõlas direktiivi 2014/24/EL lisaga XI; teatavate liikmesriikide ettevõtjatelt võidakse nõuda muude kõnealuses lisas sätestatud nõuete täitmist.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Kuulumine äriregistrisse",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Kas ettevõtjal on vaja teatavat luba, et osutada asjaomast teenust oma tegevusjärgses riigis?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Teenuslepingute puhul: vaja on teatavat luba",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Kas ettevõtja peab kuuluma teatavatel alustel organisatsiooni, et oma asukohariigis asjaomast teenust osutada?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Teenuslepingute puhul: vajalik kuulumine teatavasse organisatsiooni",
   "espd.crit.selection.technical.allowance.of.checks.description": "Tarnitavate komplekssete toodete või osutatavate komplekssete teenuste puhul või erandjuhul eriotstarbeliste toodete või teenuste puhul: Ettevõtja lubab kontrollida ettevõtja tootmisvõimsust või tehnilist suutlikkust ning vajaduse korral teadusuuringute vahendeid, mis on ettevõtjale kättesaadavad, ja ettevõtja kasutatavaid kvaliteedikontrolli meetmeid. Kontrolli teostab avaliku sektori hankija või tema nõusolekul tegutsev selle riigi pädev asutus, kus tarnija või teenuseosutaja asub.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Kontrollimiste lubamine",
   "espd.crit.selection.technical.average.annual.manpower.description": "Ettevõtja aasta keskmine töötajate arv viimase kolme aasta jooksul:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Aasta keskmine töötajate arv",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Järgmine haridus ja kutsekvalifikatsioon on olemas teenuseosutajal või töövõtjal endal ja/või (sõltuvalt asjaomases teates või teates viidatud hankedokumentides esitatud nõuetest) ettevõtja juhtkonnal.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Haridus- ja kutsekvalifikatsioonid",
   "espd.crit.selection.technical.environment.management.features.description": "Ettevõtja saab lepingu täitmisel kasutada järgmisi keskkonnajuhtimismeetmeid:",
   "espd.crit.selection.technical.environment.management.features.main": "Keskkonnajuhtimismeetmed",
   "espd.crit.selection.technical.number.managerial.staff.description": "Ettevõtja juhtkonna liikmete arv viimase kolme aasta jooksul oli järgmine:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Juhtkonna liikmete arv",
   "espd.part4.crit.selection.technical.professional.ability.article": "Direktiivi 2014/24/EL artikli 58 lõikes 4 on sätestatud järgmised valikukriteeriumid",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Ettevõtja peaks täitma selle välja ainult siis, kui avaliku sektori hankija või võrgustiku sektori hankija on asjaomases teates või teates viidatud hankedokumentides nõudnud teavet asjaomaste valikukriteeriumide kohta.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Ainult teenuste riigihankelepingute puhul: Ettevõtja on arvestusperioodi jooksul osutanud täpsustatud liiki teenuste puhul alljärgnevaid peamisi teenuseid. Avaliku sektori hankijad võivad nõuda kuni kolme aasta kogemuse tõendamist ja võtta arvesse rohkem kui kolme aasta vanuseid kogemusi.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Teenuslepingute puhul: täpsustatud liiki teenuste osutamine",
   "espd.crit.selection.technical.study.research.facilities.description": "Ettevõtja kasutab järgmisi uurimis- ja arendusvahendeid:",
   "espd.crit.selection.technical.study.research.facilities.main": "Uurimis- ja arendusvahendid",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Ettevõtja kavatseb sõlmida allhankelepinguid järgmise lepinguosa (st protsent) suhtes: Kui ettevõtja on otsustanud sõlmida lepinguosa suhtes allhankelepingu ja toetub asjaomase lepinguosa täitmisel allhankija suutlikkusele, täitke selliste allhankijate kohta eraldi Euroopa ühtne hankedokument, vt II osa C jagu.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Allhanke osakaal",
   "espd.crit.selection.technical.supply.chain.management.description": "Ettevõtja saab lepingu täitmisel kasutada järgmisi tarneahela juhtimise ja jälgimise süsteeme:",
   "espd.crit.selection.technical.supply.chain.management.main": "Tarneahela juhtimine",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Kas ettevõtjal on võimalik esitada asjaomases teates või hankedokumentides nõutud ametlike kvaliteedikontrolli asutuste või pädevaks tunnistatud ametite koostatud tõendid, mis kinnitavad toodete vastavust, viidates selgesti järgmistele tehnilistele kirjeldustele või standarditele?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Asjade hankelepingute puhul: kvaliteedikontrolli instituutide väljastatud tõendid",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Ainult asjade riigihankelepingute puhul: Ettevõtja on arvestusperioodi jooksul kohale toimetanud täpsustatud liiki asjade puhul järgmised peamised tarned. Avaliku sektori hankijad võivad nõuda kuni kolme aasta kogemuse tõendamist ja võtta arvesse rohkem kui kolme aasta vanuseid kogemusi.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Asjade hankelepingute puhul: täpsustatud liiki tarnete teostamine",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Asjade riigihankelepingute puhul: Ettevõtja esitab tarnitavate toodete nõutud näidised, kirjeldused või fotod ning lisab vajaduse korral autentsussertifikaadid.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Asjade hankelepingute puhul: näidised, kirjeldused või fotod, millele tuleb lisada autentsussertifikaadid",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Asjade riigihankelepingute puhul: Ettevõtja esitab tarnitavate toodete nõutud näidised, kirjeldused või fotod, millele ei tule lisada autentsussertifikaate.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Asjade hankelepingute puhul: näidised, kirjeldused või fotod, millele ei tule lisada autentsussertifikaate",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Ettevõtja kasutab kvaliteedi tagamiseks järgmisi tehnilisi vahendeid ja meetmeid ning tal on järgmised uurimis- ja arendusvahendid:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Kvaliteedi tagamise tehnilised vahendid ja meetmed",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Ettevõtja saab kasutada järgmiste tehniliste töötajate või tehniliste üksuste, eriti kvaliteedikontrolli eest vastutavate töötajate või üksuste abi. Tehniliste töötajate või tehniliste üksuste kohta, kes ei kuulu vahetult ettevõtja koosseisu, kuid kelle suutlikkusele ettevõtja toetub, nagu sätestatud II osa C jaos, tuleb täita Euroopa ühtse hankedokumendi eraldi vormid.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Kvaliteedikontrolli eest vastutavad tehnilised töötajad või tehnilised üksused",
   "espd.crit.selection.technical.tools.plant.description": "Ettevõtja saab lepingu täitmisel kasutada järgmisi töövahendeid, seadmeid ja tehnilist varustust:",
   "espd.crit.selection.technical.tools.plant.main": "Töövahendid, seadmed ja tehniline varustus",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Ainult ehitustööde riigihankelepingute puhul: Ettevõtja on arvestusperioodi jooksul teostanud järgmised täpsustatud liiki ehitustööd. Avaliku sektori hankijad võivad nõuda kuni viie aasta kogemuse tõendamist ja võtta arvesse rohkem kui viie aasta vanuseid kogemusi.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Ehitustööde hankelepingute puhul: täpsustatud liiki ehitustööde teostamine",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Ehitustööde riigihankelepingute puhul saab ettevõtja kasutada tööde teostamisel järgmiste tehniliste töötajate või tehniliste üksuste abi:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Ehitustööde hankelepingute puhul: töid teostavad tehnilised töötajad või tehnilised üksused",
   "espd.crit.start.date": "Alguskuupäev",
   "espd.crit.taken.self.cleaning.measures": "Kas olete võtnud meetmeid, et tõendada oma usaldusväärsust („Self-Cleaning”)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Kas ettevõtja on täitnud oma kohustused tasumisele kuuluvate maksude või sotsiaalkindlustusmaksete tasumisega või siduva kokkuleppe sõlmimisega tasumisele kuuluvate maksude või sotsiaalkindlustusmaksete, sealhulgas vajaduse korral kogunenud intresside ja viiviste tasumise kohta?",
   "espd.crit.taxes.length.period.of.exclusion": "Süüdimõistmise korral süüdimõistvas otsuses sõnaselgelt esitatud kõrvalejätmise kestus",
   "espd.crit.taxes.means.description": "Kirjeldage kasutatud vahendeid",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Kõrvalejätmise alused seoses kriminaalasjas tehtud süüdimõistva otsusega",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Kõrvalejätmise alused seoses maksude või sotsiaalkindlustusmaksete tasumisega",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Kõrvalejätmise alused seoses maksejõuetusega, huvide konfliktiga või ametialaste käitumisreeglite rikkumisega",
   "espd.part3.crit.purely.national.top.title": "D: Ainult siseriiklikest õigusaktidest tulenevad kõrvalejätmise alused",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Kes süüdi mõisteti?",
   "espd.crit.year": "Aasta",
   "espd.crit.your.answer": "Mis on Teie vastus?",
   "espd.gui.download.as": "Laadi alla",
   "espd.gui.download.pdf": "PDF-vormingus",
   "espd.gui.download.xml": "XML-vormingus",
   "espd.gui.download.zip": "mõlemas vormingus",
   "espd.gui.ec": "Euroopa Komisjon",
   "espd.ecertis.404": "ECERTISe andmeid ei ole",
   "espd.ecertis.issued": "Välja andnud",
   "espd.ecertis.language": "Keel",
   "espd.ecertis.loading": "Laadib ECERTISest alla...",
   "espd.ecertis.no.evidences": "Asitõendeid ei ole",
   "espd.gui.error.ted.notice.not.supported": "Üleslaaditud fail ei ole Euroopa ühtne hankedokument, vaid teade ja seetõttu ei saa seda selles teenuses kasutada.",
   "espd.gui.espd": "Euroopa ühtne hankedokument",
   "espd.gui.espd.upload.error": "Üleslaaditud faili ei saanud korralikult lugeda. Kas see on korrektne Euroopa ühtse hankedokumendi päring või vastus?",
   "espd.gui.espd.upload.request.error": "Üleslaaditud faili ei saanud korralikult lugeda. Kas see on korrektne Euroopa ühtse hankedokumendi päring?",
   "espd.gui.espd.upload.response.error": "Üleslaaditud faili ei saanud korralikult lugeda. Kas see on korrektne Euroopa ühtse hankedokumendi vastus?",
   "espd.gui.europa": "Euroopa veebisait",
   "espd.gui.expire.reminder.message": "Te ei ole Euroopa ühtse hankedokumendi teenuse keskkonnas peaaegu tund aega midagi teinud.   Salvestage eESPD, et andmed kaotsi ei läheks.   Te saate töö jätkamiseks oma eESPD igal ajal (taaskasutamiseks) importida.",
   "espd.gui.export": "Salvestada",
   "espd.gui.faq.leaflet": "KKK teabeleht",
   "espd.gui.faq.text.answers": "Vastused Euroopa ühtset hankedokumenti käsitlevatele korduma kippuvatele küsimustele leiate",
   "espd.gui.faq.text.more.info": "Euroopa ühtse hankedokumendi kohta lisateabe saamiseks",
   "espd.init.alert.part1": "Euroopa ühtne hankedokument on ettevõtja kinnitus oma majandusliku olukorra, suutlikkuse ja riigihankemenetluses osalemiseks sobivuse kohta. See on avaldatud kõikides ELi keeltes ja seda käsitletakse kõikjal ELis riigihankemenetluste raames esialgse tõendina kõigi nõutud tingimuste täitmise kohta. Tänu Euroopa ühtsele hankedokumendile ei pea pakkujad enam esitama kõiki tõendavaid dokumente ja erinevaid vorme, mida varem ELi hangetes kasutati, mis tähendab, et juurdepääs piiriülestele hankevõimalustele muutub palju lihtsamaks. Alates oktoobrist 2018 on Euroopa ühtne hankedokument kättesaadav ainult elektroonilisel kujul.",
   "espd.init.alert.part2": "Veebivormi saab täita, printida ja seejärel koos pakkumusega ostjale saata. Kui menetlus on elektrooniline, siis saab Euroopa ühtset hankedokumenti eksportida, talletada ja esitada elektrooniliselt. Kui teave on endiselt tõene, saab varasemas riigihankemenetluses esitatud Euroopa ühtset hankedokumenti uuesti kasutada. Pakkuja võib menetlusest kõrvale jätta või kohtu alla anda, kui ta esitab Euroopa ühtses hankedokumendis valeandmeid, jätab nõutud teabe esitamata või ei suuda vastavaid täiendavaid dokumente esitada.",
   "espd.init.create.espd": "Luua uue Euroopa ühtse hankedokumendi",
   "espd.init.create.response": "Looge vastus",
   "espd.init.header": "Euroopa ühtse hankedokumendi teenus on teie käsutuses!",
   "espd.init.i.am.ca": "Ma olen avaliku sektori hankija",
   "espd.init.i.am.ce": "Ma olen võrgustiku sektori hankija",
   "espd.init.i.am.eop": "Ma olen ettevõtja",
   "espd.init.import.espd": "Importida Euroopa ühtse hankedokumendi",
   "espd.init.merge.espds": "Ühenda kaks Euroopa ühtset hankedokumenti",
   "espd.init.reuse.espd": "Uuesti kasutada olemasolevat Euroopa ühtset hankedokumenti",
   "espd.init.review.espd": "Euroopa ühtset hankedokumenti vaadata",
   "espd.init.select.country": "Valige riik",
   "espd.init.ted.reception.id.placeholder": "Märkige saadud teatenumber",
   "espd.init.upload.document": "Laadi dokument üles",
   "espd.init.upload.documents": "Laadi dokumendid üles",
   "espd.init.upload.request": "Laadi üles avaliku sektori hankija sisestatud Euroopa ühtse hankedokumendi päring",
   "espd.init.upload.request.response": "Laadi üles Euroopa ühtse hankedokumendi päring või vastus",
   "espd.init.upload.response": "Laadi üles enda vana Euroopa ühtse hankedokumendi vastus",
   "espd.init.what.you.do": "Mida te soovite teha?",
   "espd.init.where.are.you.from.ca": "Kus avaliku sektori hankija asub?",
   "espd.init.where.are.you.from.eo": "Kus ettevõtja asub?",
   "espd.init.who.are.you": "Kes te olete?",
   "espd.gui.footer.last.update": "Ajakohastati viimati:",
   "espd.gui.grow": "GROW",
   "espd.ecertis.information.for.country": "Teave {0} kohta e-Certis andmebaasis",
   "espd.gui.legal.notice": "Õiguslik teade",
   "espd.ecertis.less.information": "Vähem teavet",
   "espd.ecertis.more.information": "Rohkem teavet",
   "espd.gui.next": "Järgmine",
   "espd.gui.no": "Ei",
   "espd.gui.not.applicable": "Ei kohaldata",
   "espd.gui.place": "Koht",
   "espd.gui.previous": "Eelmine",
   "espd.gui.print": "Ülevaade",
   "espd.gui.progress.exclusion": "Menetlusest kõrvalejätmine",
   "espd.gui.progress.finish": "Lõpp",
   "espd.gui.progress.procedure": "Menetlus",
   "espd.gui.progress.selection": "Valik",
   "espd.gui.progress.start": "Algus",
   "espd.gui.question.to.use.alpha": "Kas te soovite kasutada valikukriteeriume A–D?",
   "espd.gui.report.appliction.issue": "Kui Euroopa ühtse hankedokumendi kasutamisel esineb probleeme, võtke ühendust aadressil",
   "espd.gui.report.security.incident": "Infoturbe vahejuhtumi aruanne",
   "espd.gui.report.security.incident.title": "Kui esineb infoturbe vahejuhtum, võtke ühendust Euroopa Komisjoniga ja klõpsake selleks",
   "espd.gui.role.ca": "Roll: avaliku sektori hankija (CA)",
   "espd.gui.role.eo": "Roll: ettevõtja (EO)",
   "espd.gui.search": "Otsi",
   "espd.gui.signature": "Allkiri",
   "espd.gui.tools": "Tööriistad",
   "espd.init.ca.can.create.espd.tooltip": "Avaliku sektori hankija võib koostada Euroopa ühtse hankedokumendi nullist. Sellisel juhul peab avaliku sektori hankija Euroopa ühtsesse hankedokumenti sisestama kogu vajaliku teabe.",
   "espd.init.ca.can.import.espd.tooltip": "Kui avaliku sektori hankija on varem juba Euroopa ühtse hankedokumendi teenust muus hankemenetluses kasutanud, saab ta importida kohalikule kettale salvestatud Euroopa ühtse hankedokumendi. Sellisel juhul ei ole Euroopa ühtset hankedokumenti vaja täita nullist, kuid osa andmeid tuleb siiski ajakohastada, et teha käesoleva hankemenetlusega seotud uuendusi.",
   "espd.init.ca.ref.buyer.tooltip": "Mõiste „avaliku sektori hankija” viitab ostjale.",
   "espd.init.ce.ref.buyer.tooltip": " Võrgustiku sektori hankija tähendab siinkohal vee-, energeetika-, transpordi- või postiteenuste sektoris tegutsevat ostjat. Avaliku sektori hankijad, kes samuti tegutsevad eelnimetatud sektoris, peavad valima „Ma olen võrgustiku sektori hankija“",
   "espd.init.eo.can.reuse.espd.tooltip": "Ettevõtja saab uuesti kasutada teavet, mis esitati Euroopa ühtses hankedokumendis varasema hankemenetluse raames („vana” Euroopa ühtne hankedokument). Euroopa ühtse hankedokumendi teenus ühildab kõnealuse hankemenetluse jaoks „vana” Euroopa ühtse hankedokumendi avaliku sektori hankija eeltäidetud uue vormiga.",
   "espd.init.eo.ref.suppl.tooltip": "Mõiste „ettevõtja” viitab tarnijale/pakkujale.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Euroopa ühtse hankedokumendi teenust saavad kasutada nii avaliku sektori hankijad kui ka ettevõtjad Palun valige variant, mis vastab teie profiilile selles riigihankemenetluses.",
   "espd.init.filter.create.response.tooltip": "Looge uus Euroopa ühtse hankedokumendi vastus",
   "espd.init.filter.eo.can.import.espd.tooltip": "Ettevõtja saab importida Euroopa ühtse hankedokumendi faili, mille avaliku sektori hankija kõnealuse riigihankemenetluse jaoks eeltäitis ja koos hanketeatega avaldas.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Selle funktsiooniga luuakse tabel, mis annab ülevaate konkreetses hankemenetluses kõikide pakkujate poolt Euroopa ühtsesse hankedokumenti sisestatud vastustest.",
   "espd.init.review.espd.tooltip": "Avaliku sektori hankija saab ettevõtja saadetud elektroonilist Euroopa ühtset hankedokumenti lugeda/vaadata.",
   "espd.init.ted.reception.id.tooltip": "Avaliku sektori hankija saab pärast teate avaldamiseks esitamist väljaannete talituselt e-kirja. Selles e-kirjas on ID-kood, mida saab selle teenuse raames kasutada menetluse ja hankija andmete sisestamiseks.",
   "espd.validator.accept": "Sisestage väärtus ja lisage korrektne laiend.",
   "espd.validator.creditcard": "Sisestage korrektne krediitkaardi number.",
   "espd.validator.date": "Sisestage korrektne kuupäev.",
   "espd.validator.dateISO": "Sisestage korrektne kuupäev (ISO).",
   "espd.validator.digits": "Sisestage ainult numbreid.",
   "espd.validator.email": "Sisestage korrektne e-posti aadress.",
   "espd.validator.equalTo": "Sisestage uuesti sama väärtus.",
   "espd.validator.max": "Sisestage väärtus, mis on {0} või väiksem",
   "espd.validator.maxlength": "Ärge sisestage üle {0} tähemärgi.",
   "espd.validator.min": "Sisestage väärtus, mis on {0} või suurem",
   "espd.validator.minlength": "Sisestage vähemalt {0} tähemärki.",
   "espd.validator.number": "Sisestage korrektne number.",
   "espd.validator.range": "Sisestage väärtus vahemikus {0}–{1}.",
   "espd.validator.rangelength": "Sisestage väärtus, mille pikkus on {0}–{1} tähemärki.",
   "espd.validator.remote": "Palun korrigeerige seda välja.",
   "espd.validator.required": "See väli on kohustuslik.",
   "espd.validator.url": "Sisestage korrektne URL.",
   "espd.gui.view.ca": "Vaade: (CA)",
   "espd.gui.view.eo": "Vaade: (EO)",
   "espd.gui.yes": "Jah",
   "espd.gui.zip.instructions.part1": "Siin on ZIP-kaustas olevate Euroopa ühtse hankedokumendi failide lühitutvustus.",
   "espd.gui.zip.instructions.part2": "XML: XML-fail on meie Euroopa ühtse hankedokumendi teenuse või muude ühilduvate Euroopa ühtse hankedokumendi teenuste jaoks loetav fail. Euroopa ühtse elektroonilise hankedokumendi XML-failina salvestamise eelis on, et ostjad ja äriühingud saavad seda hiljem muudes menetlustes uuesti kasutada. See tuleks saata koos hankedokumentidega (hankijalt äriühingutele) või pakkumuse osana (äriühingult hankijale).",
   "espd.gui.zip.instructions.part3": "PDF: PDF-fail on Euroopa ühtse elektroonilise hankedokumendi inimloetav väljund. Soovitame lisaks XML-vormingus failile saata koos hankedokumentidega (hankijalt äriühingutele) või pakkumuse osana (äriühingult hankijale) viitedokumendina ka see fail.",
   "espd.gui.zip.instructions.part4": "Kui teil on failide kohta küsimusi, võite meiega alati ühendust võtta järgmisel e-posti aadressil: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
