{
   "espd.gui.about": "Informácie",
   "espd.part4.all.selection.switch": "ɑ: Globálny údaj pre všetky podmienky účasti",
   "espd.gui.app.environment": "Vážený používateľ, nachádzate sa v našom testovacom prostredí. Prosím, prejdite na:",
   "espd.gui.app.subtitle": "Služba na vyplnenie a opätovné použitie JED",
   "espd.gui.app.title": "Jednotný európsky dokument pre obstarávanie (JED)",
   "espd.gui.back.to.main": "Späť na hlavnú stránku",
   "espd.gui.cancel": "Zrušiť",
   "espd.gui.click.here": "kliknite sem.",
   "espd.gui.contact": "Kontaktné údaje",
   "espd.gui.contact.header": "Kontaktné údaje",
   "espd.gui.contact.info": "  Európska komisia   Generálne riaditeľstvo pre vnútorný trh, priemysel, podnikanie a MSP  Avenue d'Auderghem 45 / Oudergemselaan 45   B-1049 Brusel   Belgicko",
   "espd.gui.cookies": "Súbory cookie",
   "espd.gui.correct.errors": "Predtým, ako budete pokračovať, musíte opraviť chyby.",
   "espd.part1.city": "Mesto:",
   "espd.part1.confirm.email": "Potvrďte e-mail:",
   "espd.part1.confirm.telephone": "Potvrďte telefónne číslo:",
   "espd.part1.contact.details.ca": "Identifikácia obstarávateľa",
   "espd.part1.contact.person": "Kontaktná osoba:",
   "espd.part1.correct.errors": "Predtým, ako budete pokračovať, musíte opraviť chyby.",
   "espd.part1.country": "Krajina:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Referenčné číslo spisu, ktoré pridelil verejný obstarávateľ alebo obstarávateľ (ak existuje):",
   "espd.part1.header": "Časť I: Informácie týkajúce sa postupu verejného obstarávania a verejného obstarávateľa alebo obstarávateľa",
   "espd.part1.info.procedure": "procedúra",
   "espd.part1.info.procurement.proc": "Informácie o postupe verejného obstarávania",
   "espd.part1.info.pub": "Informácie o uverejnení",
   "espd.part1.name": "Úradný názov:",
   "espd.part1.nat.regnum": "Národné registračné číslo (ak je známe):",
   "espd.part1.official.journal.alert": "Ak výzva na súťaž nebola zverejnená v Úradnom vestníku Európskej únie alebo ak ju nie je potrebné vo vestníku zverejniť, verejný obstarávateľ alebo obstarávateľ musí vyplniť údaje umožňujúce jednoznačnú identifikáciu postupu verejného obstarávania (napr. odkaz na uverejnenie na vnútroštátnej úrovni)",
   "espd.part1.ojs.label": "Číslo oznámenia v Úradnom vestníku S:",
   "espd.part1.ojs.url": "Adresa URL Úradného vestníka S:",
   "espd.part1.postcode": "PSČ:",
   "espd.part1.procurer.name": "Názov:",
   "espd.part1.street.and. num": "Ulica a číslo:",
   "espd.part1.ted.reception.id": "Toto je krátka dokumentácia týkajúca sa súborov jednotného európskeho dokumentu pre obstarávanie, ktoré nájdete v tomto priečinku ZIP.Chr(92)",
   "espd.part1.telephone": "Telefón:",
   "espd.part1.title.or.short.desc": "Stručný opis:",
   "espd.part1.to.be.filled.alert": "V prípade postupov verejného obstarávania, pri ktorých bola výzva na súťaž uverejnená v Úradnom vestníku Európskej únie, sa informácie požadované v časti I zobrazia automaticky za predpokladu, že na vytvorenie a vyplnenie JED sa použije elektronická služba JED. Referenčné číslo príslušného oznámenia uverejneného v Úradnom vestníku Európskej únie:",
   "espd.part1.website": "Webové sídlo (ak existuje):",
   "espd.part3.grounds.criminal.conv": "Dôvody týkajúce sa odsúdení za trestný čin",
   "espd.part3.header": "Časť III: Dôvody na vylúčenie",
   "espd.part3.insolvency.conflicts": "Dôvody týkajúce sa konkurzu, konfliktu záujmov alebo odborného pochybenia",
   "espd.part5.concl.statements": "Časť VI: Záverečné vyhlásenia",
   "espd.part5.concl.statements.signature": "Dátum, miesto a, ak sa to vyžaduje alebo je to potrebné, podpis(-y):",
   "espd.part5.concl.statements.text.part1": "Podpísaný(podpísaní) vyhlasuje(-ú), že informácie uvedené v častiach II – V sú pravdivé a správne a že boli uvedené pri plnom vedomí následkov závažného skresľovania skutočností.",
   "espd.part5.concl.statements.text.part2": "Podpísaný(podpísaní) vyhlasuje(-ú), že na požiadanie okamžite predloží(-ia) uvedené osvedčenia a ostatné formy listinných dôkazov, okrem prípadov, keď:",
   "espd.part5.concl.statements.text.part3": "a) verejný obstarávateľ alebo obstarávateľ má možnosť získať sprievodnú dokumentáciu priamo na základe prístupu do vnútroštátnej databázy v ktoromkoľvek členskom štáte, ktorá je dostupná bezplatne [pod podmienkou, že hospodársky subjekt poskytol potrebné informácie (webová adresa, vydávajúci orgán alebo subjekt, presný odkaz na dokumentáciu), ktoré umožňujú verejnému obstarávateľovi alebo obstarávateľovi, aby tak urobili. V prípade potreby to musí byť sprevádzané príslušným súhlasom s takýmto prístupom], alebo",
   "espd.part5.concl.statements.text.part4": "b) najneskôr do 18. októbra 2018 (v závislosti od vnútroštátnej implementácie článku 59 ods. 5 druhého pododseku smernice 2014/24/EÚ) bude mať verejný obstarávateľ alebo obstarávateľ príslušnú dokumentáciu k dispozícii.",
   "espd.part5.concl.statements.text.part5": "Ja(my), dolupodpísaný(dolupodpísaní) formálne súhlasím(-e), aby [identifikujte verejného obstarávateľa alebo obstarávateľa, ako je stanovený v časti I oddiele A] získal prístup k podporným dokumentom obsahujúcim informácie, ktoré som(sme) poskytol(poskytli) v [identifikujte príslušnú časť/oddiel/body] tohto jednotného európskeho dokumentu pre obstarávanie na účely [identifikujte postup obstarávania: (opis zhrnutia, odkaz na uverejnenie v Úradnom vestníku Európskej únie, referenčné číslo)].",
   "espd.part5.export": "Exportovať",
   "espd.part5.export.content": "Teraz môžete kliknutím na položku „Exportovať“ stiahnuť a uložiť súbor JED do svojho počítača. Verejní obstarávatelia musia zabezpečiť, aby bol tento súbor JED dostupný pre hospodárske subjekty spolu s inými súťažnými podkladmi.",
   "espd.part5.header": "Koniec",
   "espd.part5.reduction": "Časť V: Zníženie počtu kvalifikovaných uchádzačov",
   "espd.part5.reduction.question": "Hospodársky subjekt vyhlasuje, že:",
   "espd.part5.text.eo.declares.that": "Ak sú niektoré z týchto osvedčení alebo foriem listinných dôkazov k dispozícii v elektronickom formáte, uveďte pre každé z nich:",
   "espd.part5.title.eo.declares.that": "Spĺňa objektívne a nediskriminačné kritériá alebo pravidlá, ktoré sa budú uplatňovať s cieľom obmedziť počet kandidátov, a to týmto spôsobom:  V prípade, že sa vyžadujú určité osvedčenia alebo iné formy listinných dôkazov, pri každom uveďte, či má hospodársky subjekt požadované dokumenty: ",
   "espd.part5.toptext": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ stanovil objektívne a nediskriminačné kritériá alebo pravidlá, ktoré sa budú uplatňovať s cieľom obmedziť počet uchádzačov vyzvaných na predloženie ponuky alebo na vedenie dialógu. Tieto informácie, ktoré sa môžu doplniť požiadavkami týkajúcimi sa (druhov) osvedčení alebo foriem listinných dôkazov, ktoré sa majú v prípade potreby predložiť, sú stanovené v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení. Len v prípade užších súťaží, súťažných konaní s rokovaním, súťažných dialógov a inovatívnych partnerstiev:",
   "espd.part4.alert": "Verejní obstarávatelia musia označiť, ktoré podmienky účasti sa budú uplatňovať, a to zaškrtnutím políčka umiestneného pred príslušnou podmienkou.",
   "espd.part4.economic.and.financial.standing": "B: Ekonomické a finančné postavenie",
   "espd.part4.header": "Časť IV: Podmienky účasti",
   "espd.part4.quality.assurance": "D: Systémy zabezpečenia kvality a normy environmentálneho manažérstva",
   "espd.part4.suitability": "A: Vhodnosť",
   "espd.part4.technical.professional.ability": "C: Technická a odborná spôsobilosť",
   "espd.part2.add.complete.missing": "Vyplňte navyše aj chýbajúce informácie v časti IV, oddieloch A, B, C alebo D, a to podľa potreby LEN ak sa to vyžaduje v príslušnom oznámení alebo súťažných podkladoch",
   "espd.part2.all.selection.covered": "d) Vzťahuje sa zápis alebo osvedčenie na všetky požadované podmienky účasti?",
   "espd.part2.another.vat": "Ak sa identifikačné číslo pre DPH neuplatňuje, uveďte iné národné identifikačné číslo, ak sa vyžaduje a je uplatniteľné",
   "espd.part2.answer.following.parts": "Odpovedzte na zvyšné časti tohto oddielu, oddielu B a v príslušnom prípade oddielu C tejto časti, v prípade potreby vyplňte časť V a v každom prípade vyplňte a podpíšte časť VI.",
   "espd.part2.birth.date": "Dátum narodenia:",
   "espd.part2.birth.place": "Miesto narodenia:",
   "espd.part2.cert.e.avaliable": "b) Ak je osvedčenie o zápise alebo osvedčenie k dispozícii v elektronickom formáte, uveďte:",
   "espd.part2.contact.person": "Kontaktná osoba alebo osoby:",
   "espd.part2.detinfo.of.represent": "Ak je to potrebné, uveďte podrobné informácie o zastúpení (jeho forma, rozsah, účel...):",
   "espd.part2.disworkers.details": "Ak sa to vyžaduje, uveďte, do ktorej kategórie alebo kategórií zdravotne postihnutých alebo znevýhodnených pracovníkov patria príslušní zamestnanci.",
   "espd.part2.doc.e.avaliable": "Ak je príslušná dokumentácia dostupná v elektronickom formáte, uveďte:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Zaistite, aby príslušné iné subjekty poskytli osobitný formulár JED.",
   "espd.part2.eo.approved.cert": "V príslušných prípadoch: je hospodársky subjekt zapísaný v úradnom zozname schválených hospodárskych subjektov alebo má rovnocenné osvedčenie (napríklad v rámci národného (pred)kvalifikačného systému)?",
   "espd.part2.eo.group.role": "a) Uveďte úlohu hospodárskeho subjektu v rámci skupiny (vedúci subjekt, subjekt zodpovedný za osobitné úlohy...):",
   "espd.part2.eo.has.cert.soc": "e) Bude môcť hospodársky subjekt poskytnúť osvedčenie, pokiaľ ide o platbu príspevkov na sociálne zabezpečenie a daní, alebo informácie, ktoré verejnému obstarávateľovi alebo obstarávateľovi umožnia získať toto osvedčenie priamo prostredníctvom prístupu do vnútroštátnej databázy v ktoromkoľvek členskom štáte, ktorá je k dispozícii bezplatne?",
   "espd.part2.eo.rely.other.entities": "Využíva hospodársky subjekt kapacity iných subjektov, aby mohol splniť podmienky účasti stanovené v časti IV a prípadne kritériá a pravidlá stanovené ďalej v časti V?",
   "espd.part2.first.name": "Meno:",
   "espd.part2.header": "Časť II: Informácie týkajúce sa hospodárskeho subjektu",
   "espd.part2.if.proc.reserved": "Len v prípade, ak je verejné obstarávanie vyhradené: je hospodársky subjekt chránená pracovná dielňa, „sociálny podnik“ alebo zabezpečí plnenie zákazky v rámci programov chránených pracovných miest?",
   "espd.part2.info.eo": "A: Informácie o hospodárskom subjekte",
   "espd.part2.info.reliance": "C: Informácie o využívaní kapacít iných subjektov",
   "espd.part2.info.respresent": "B: Informácie o zástupcoch hospodárskeho subjektu",
   "espd.part2.information.subcontractors": "D: Informácie týkajúce sa subdodávateľov, ktorých kapacity hospodársky subjekt nevyužíva",
   "espd.part2.information.subcontractors.description": "Ak áno a pokiaľ sú známe, uveďte zoznam navrhovaných subdodávateľov:",
   "espd.part2.information.subcontractors.footer": "Ak verejný obstarávateľ alebo obstarávateľ výslovne požiada o tieto informácie okrem informácií podľa časti I, uveďte informácie požadované v oddiele A a B tejto časti a časti III pre každého z príslušných subdodávateľov (kategóriu subdodávateľov).",
   "espd.part2.information.subcontractors.header": "(Tento oddiel sa vyplní len vtedy, ak verejný obstarávateľ alebo obstarávateľ tieto informácie výslovne vyžaduje).",
   "espd.part2.information.subcontractors.title": "Má hospodársky subjekt v úmysle zadať niektorú časť zákazky tretím stranám?",
   "espd.part2.internet.addr.if.exists": "Internetová adresa (webová adresa) (ak je k dispozícii):",
   "espd.part2.is.eo.proc.together": "Zúčastňuje sa hospodársky subjekt na postupe obstarávania spoločne s inými subjektmi?",
   "espd.part2.is.eo.sized": "Hospodársky subjekt je mikropodnik, malý podnik alebo stredný podnik?",
   "espd.part2.is.eo.sized.tooltip": "Porovnaj odporúčanie Komisie zo 6. mája 2003 týkajúce sa definície mikropodnikov, malých a stredných podnikov (Ú. v. EÚ L 124, 20.5.2003, s. 36). Táto informácia je potrebná len na štatistické účely. Mikropodniky: podniky, ktoré zamestnávajú menej než 10 osôb a ktorých ročný obrat a/alebo celková ročná súvaha neprekračuje 2 milióny EUR. Malé podniky: podniky, ktoré zamestnávajú menej než 50 osôb a ktorých ročný obrat a/alebo celková ročná súvaha neprekračuje 10 miliónov EUR. Stredné podniky, podniky, ktoré nie sú mikropodnikmi ani malými podnikmi a ktoré zamestnávajú menej ako 250 osôb a ktorých ročný obrat nepresahuje 50 miliónov EUR a/alebo celková ročná súvaha nepresahuje 43 miliónov EUR.",
   "espd.part2.last.name": "Priezvisko:",
   "espd.part2.lots.concerned": "V prípade potreby označenie série(-ií), pre ktoré chce hospodársky subjekt predložiť ponuky:",
   "espd.part2.name": "Názov:",
   "espd.part2.name.part.group": "c) V prípade potreby uveďte názov zúčastnenej skupiny:",
   "espd.part2.other.eo.part": "b) Uveďte iné hospodárske subjekty, ktoré sa zúčastňujú na postupe obstarávania spoločne:",
   "espd.part2.percentage.disworkers": "Aký je zodpovedajúci percentuálny podiel zdravotne postihnutých alebo znevýhodnených pracovníkov?",
   "espd.part2.person.empowered": "V príslušnom prípade uveďte meno (-á) a adresu (-y) osoby (osôb) oprávnenej zastupovať hospodársky subjekt na účely tohto postupu obstarávania:",
   "espd.part2.pos.act.in.capacity": "Pozícia/zastupujúci:",
   "espd.part2.postal.adress": "Poštová adresa:",
   "espd.part2.provide.regnumber": "a) V príslušnom prípade uveďte príslušné číslo zápisu alebo osvedčenia:",
   "espd.part2.ref.for.cert": "c) Uveďte odkazy, na ktorých je založený zápis alebo osvedčenie, a v príslušnom prípade klasifikáciu získanú v úradnom zozname:",
   "espd.part2.separate.espd.sections.a.b": "Predložte samostatný formulár JED, v ktorom budú uvedené informácie požadované v oddiele A a B tejto časti a časti III pre každý z príslušných subjektov, riadne vyplnený a s podpisom príslušných subjektov.<p/>Upozorňujeme, že tento formulár by mal zahŕňať aj technikov alebo technické orgány, ktoré priamo nepatria k podniku hospodárskeho subjektu, najmä tých, ktorí zodpovedajú za kontrolu kvality, a v prípade verejných zákaziek na práce by mal zahŕňať technikov alebo technické orgány, na ktoré sa môže hospodársky subjekt obrátiť so žiadosťou o vykonanie práce.<p/>Pokiaľ je to relevantné pre špecifickú kapacitu alebo kapacity, ktoré hospodársky subjekt využíva, uveďte informácie v časti IV a V pre každý z príslušných subjektov.",
   "espd.part2.telephone": "Telefón:",
   "espd.part2.vat": "Identifikačné číslo pre DPH, ak sa uplatňuje:",
   "espd.part2sel.alert": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.crit.amount": "Suma",
   "espd.crit.amount.concerned": "Príslušná suma",
   "espd.crit.average.turnover": "Vystaviteľ",
   "espd.crit.code": "Kód",
   "espd.crit.country.member.state": "Príslušná krajina alebo členský štát",
   "espd.crit.date": "Dátum",
   "espd.crit.date.of.conviction": "Dátum odsúdenia",
   "espd.part3.crit.eu.national.bankruptcy.title": "Uveďte dátum odsudzujúceho rozsudku alebo rozhodnutia",
   "espd.crit.decision.final.and.binding": "Ak bolo toto porušenie povinností preukázané prostredníctvom súdneho alebo správneho rozhodnutia, je toto rozhodnutie konečné a záväzné?",
   "espd.crit.description": "Opis",
   "espd.crit.do.you.allow.checks": "Umožňujete vykonanie kontrol?",
   "espd.crit.end.date": "Počet rokov",
   "espd.part3.crit.eu.main.breaching.obligations": "V článku 57 ods. 4 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "V článku 57 ods. 4 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.part3.purely.national.main": "Uplatňujú sa čisto vnútroštátne dôvody vylúčenia, ktoré sú špecifikované v príslušnom oznámení alebo v súťažných podkladoch?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "V článku 57 ods. 1 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "V článku 57 ods. 1 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.part3.crit.eu.payment.taxes.main.title": "V článku 57 ods. 2 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "V článku 57 ods. 2 smernice 2014/24/EÚ sa stanovujú tieto dôvody vylúčenia",
   "espd.crit.eu.text.agreement.economic": "Uzatvoril hospodársky subjekt dohody s inými hospodárskymi subjektmi s cieľom narušiť hospodársku súťaž?",
   "espd.crit.eu.text.arrangement.creditors": "Je hospodársky subjekt vo vyrovnávacom konaní?",
   "espd.crit.eu.text.bankrupt": "Je hospodársky subjekt v úpadku?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Porušil hospodársky subjekt, podľa svojich vedomostí, svoje povinnosti v oblasti environmentálneho práva? Ako je uvedené na účely tohto obstarávania vo vnútroštátnom práve, v príslušnom oznámení alebo v súťažných podkladoch alebo v článku 18 ods. 2 smernice 2014/24/EÚ.",
   "espd.crit.eu.text.breaching.obligations.labour": "Porušil hospodársky subjekt, podľa svojich vedomostí, svoje povinnosti v oblasti pracovného práva? Ako je uvedené na účely tohto obstarávania vo vnútroštátnom práve, v príslušnom oznámení alebo v súťažných podkladoch alebo v článku 18 ods. 2 smernice 2014/24/EÚ.",
   "espd.crit.eu.text.breaching.obligations.social": "Porušil hospodársky subjekt, podľa svojich vedomostí, svoje povinnosti v oblasti sociálneho práva? Ako je uvedené na účely tohto obstarávania vo vnútroštátnom práve, v príslušnom oznámení alebo v súťažných podkladoch alebo v článku 18 ods. 2 smernice 2014/24/EÚ.",
   "espd.crit.eu.text.child.labour": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za detskú prácu a iné formy obchodovania s ľuďmi konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článku 2 smernice Európskeho parlamentu a Rady 2011/36/EÚ z 5. apríla 2011 o prevencii obchodovania s ľuďmi a boji proti nemu a o ochrane obetí obchodovania, ktorou sa nahrádza rámcové rozhodnutie Rady 2002/629/SVV (Ú. v. EÚ L 101, 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Vie hospodársky subjekt o akomkoľvek konflikte záujmov, ako sa uvádza vo vnútroštátnych právnych predpisoch, príslušnom oznámení alebo súťažných podkladoch, vzhľadom na svoju účasť na postupe obstarávania?",
   "espd.crit.eu.text.corruption": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za korupciu konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článku 3 Dohovoru o boji proti korupcii úradníkov Európskych spoločenstiev alebo úradníkov členských štátov Európskej únie, Ú. v. ES C 195, 25.6.1997, s. 1 a článku 2 ods. 1 rámcového rozhodnutia Rady 2003/568/SVV z 22. júla 2003 o boji proti korupcii v súkromnom sektore (Ú. v. EÚ L 192, 31.7.2003, s. 54). Tento dôvod na vylúčenie zahŕňa aj korupciu v zmysle vnútroštátnych právnych predpisov verejného obstarávateľa (obstarávateľa) alebo hospodárskeho subjektu.",
   "espd.crit.eu.text.early.termination": "Stalo sa hospodárskemu subjektu, že predchádzajúca verejná zákazka, predchádzajúca verejná zákazka s obstarávateľom alebo predchádzajúca koncesná zmluva bola ukončená predčasne, alebo že došlo k škode alebo iným porovnateľným sankciám v súvislosti s touto predchádzajúcou zákazkou?",
   "espd.crit.eu.text.fraud": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za podvod konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článku 1 Dohovoru o ochrane finančných záujmov Európskych spoločenstiev (Ú. v. ES C 316, 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za účasť v zločineckej organizácii konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článku 2 rámcového rozhodnutia Rady 2008/841/SVV z 24. októbra 2008 o boji proti organizovanému zločinu (Ú. v. EÚ L 300, 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Dopustil sa hospodársky subjekt závažného odborného pochybenia? V prípade potreby pozri definície vo vnútroštátnom práve, príslušnom oznámení alebo v súťažných podkladoch.",
   "espd.crit.eu.text.guilty.misinterpretation": "Nachádza sa hospodársky subjekt v jednej z týchto situácií?:<p/>a) je vinný zo závažného skreslenia pri predkladaní informácií vyžadovaných na overenie neexistencie dôvodov na vylúčenie alebo splnenia podmienok účasti,<p/>b) zadržal takéto informácie,<p/>c) nebol schopný bezodkladne predložiť podporné dokumenty požadované verejným obstarávateľom alebo obstarávateľom a<p/>d) nenáležite ovplyvňoval rozhodovací proces verejného obstarávateľa alebo obstarávateľa s cieľom získať dôverné informácie, ktoré mu môžu poskytnúť nenáležité výhody v rámci postupu verejného obstarávania, alebo z nedbalosti neposkytol zavádzajúce informácie, ktoré môžu mať podstatný vplyv na rozhodnutia týkajúce sa vylúčenia, výberu alebo zadania zákazky?",
   "espd.crit.eu.text.insolvency": "Je hospodársky subjekt v konkurze alebo v likvidácii?",
   "espd.crit.eu.text.involvement": "Poskytoval hospodársky subjekt alebo podnik súvisiaci s hospodárskym subjektom poradenstvo verejnému obstarávateľovi alebo obstarávateľovi alebo bol iným spôsobom zapojený do prípravy postupu obstarávania?",
   "espd.crit.eu.text.liquidator": "Spravuje aktíva hospodárskeho subjektu likvidátor alebo súd?",
   "espd.crit.eu.text.money.laundering": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za pranie špinavých peňazí alebo financovanie terorizmu konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článku 1 smernice Európskeho parlamentu a Rady 2005/60/ES z 26. októbra 2005 o predchádzaní využívania finančného systému na účely prania špinavých peňazí a financovania terorizmu (Ú. v. EÚ L 309, 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Je hospodársky subjekt v akejkoľvek podobnej situácii ako úpadok vyplývajúcej z podobného konania podľa vnútroštátnych zákonov a iných právnych predpisov?",
   "espd.crit.eu.text.payment.social.security": "Porušil hospodársky subjekt svoje povinnosti týkajúce sa platby príspevkov na sociálne zabezpečenie v krajine, v ktorej má sídlo, a v členskom štáte verejného obstarávateľa alebo obstarávateľa, ak je iná ako krajina sídla?",
   "espd.crit.eu.text.payment.taxes": "Porušil hospodársky subjekt svoje povinnosti týkajúce sa platby daní v krajine, v ktorej má sídlo, a v členskom štáte verejného obstarávateľa alebo obstarávateľa, ak je iná ako krajina sídla?",
   "espd.crit.eu.text.purely.national": "Iné dôvody na vylúčenie, ktoré môžu byť stanovené vo vnútroštátnych právnych predpisoch členského štátu verejného obstarávateľa alebo obstarávateľa. Uplatňujú sa čisto vnútroštátne dôvody vylúčenia, ktoré sú špecifikované v príslušnom oznámení alebo v súťažných podkladoch?",
   "espd.crit.eu.text.suspended.business": "Sú podnikateľské činnosti hospodárskeho subjektu pozastavené?",
   "espd.crit.eu.text.terrorist": "Bol samotný hospodársky subjekt alebo osoba, ktorá je členom jeho správneho, riadiaceho alebo kontrolného orgánu alebo ktorá v ňom má právomoc zastupovať, prijímať rozhodnutia alebo vykonávať v ňom kontrolu, odsúdený za teroristické trestné činy alebo trestné činy spojené s teroristickými činnosťami konečným rozsudkom vyneseným najviac pred piatimi rokmi, alebo v prípade ktorého sa lehota vylúčenia stanovená priamo v rozsudku naďalej uplatňuje? V zmysle článkov 1 a 3 rámcového rozhodnutia Rady z 13. júna 2002 o boji proti terorizmu (Ú. v. ES L 164, 22.6.2002, s. 3). Tento dôvod na vylúčenie zahŕňa aj podnecovanie alebo napomáhanie alebo navádzanie alebo pokus o spáchanie trestného činu v súlade s článkom 4 uvedeného rámcového rozhodnutia.",
   "espd.crit.eu.title.agreement.economic": "Dohody s inými hospodárskymi subjektmi s cieľom narušiť hospodársku súťaž",
   "espd.crit.eu.title.arrangement.creditors": "Vyrovnávacie konanie",
   "espd.crit.eu.title.bankrupt": "Úpadok",
   "espd.crit.eu.title.bankrupt.eo": "Je vaša organizácia v úpadku, konkurze, likvidácii alebo vo vyrovnávacom konaní, alebo v akejkoľvek podobnej situácii vyplývajúcej z podobného konania podľa vnútroštátnych zákonov a predpisov?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Porušenie povinností v oblasti environmentálneho práva",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Porušenie povinností v oblasti environmentálneho práva",
   "espd.crit.eu.title.breaching.obligations.labour": "Porušenie povinností v oblasti pracovného práva",
   "espd.crit.eu.title.breaching.obligations.social": "Porušenie povinností v oblasti sociálneho práva",
   "espd.crit.eu.title.child.labour": "Detská práca a iné formy obchodovania s ľuďmi",
   "espd.crit.eu.title.conflict.interest": "Konflikt záujmov z dôvodu účasti na postupe obstarávania",
   "espd.crit.eu.title.conflict.interest.eo": "Dostala sa vaša organizácia v dôsledku účasti na postupe obstarávania do konfliktu záujmov?",
   "espd.crit.eu.title.corruption": "Korupcia",
   "espd.crit.eu.title.early.termination": "Predčasné ukončenie zmluvy, škody alebo iné porovnateľné sankcie",
   "espd.crit.eu.title.fraud": "Podvod",
   "espd.crit.eu.title.grounds.criminal.conv": "Účasť v zločineckej organizácii",
   "espd.crit.eu.title.guilty.misconduct": "Dopustenie sa závažného odborného pochybenia",
   "espd.crit.eu.title.guilty.misconduct.eo": "Bola vaša organizácia uznaná za vinnú zo závažného odborného pochybenia?",
   "espd.crit.eu.title.guilty.misinterpretation": "Skreslenie informácií, zadržanie informácií, neschopnosť predložiť požadované dokumenty a získanie dôverných informácií o tomto postupe",
   "espd.crit.eu.title.insolvency": "Konkurz",
   "espd.crit.eu.title.involvement": "Priama alebo nepriama účasť na príprave tohto postupu obstarávania",
   "espd.crit.eu.title.involvement.eo": "Poskytla vaša organizácia alebo hospodársky subjekt, ktorý je s ňou prepojený, poradenstvo verejnému obstarávateľovi alebo bola iným spôsobom zapojená do prípravy postupu obstarávania?",
   "espd.crit.eu.title.liquidator": "Aktíva spravované likvidátorom",
   "espd.crit.eu.title.money.laundering": "Pranie špinavých peňazí alebo financovanie terorizmu",
   "espd.crit.eu.title.national.bankruptcy": "Podobná situácia ako úpadok podľa vnútroštátneho práva",
   "espd.crit.eu.title.payment.social.security": "Platba príspevkov na sociálne zabezpečenie",
   "espd.crit.eu.title.payment.taxes": "Platba daní",
   "espd.crit.eu.title.purely.national": "Čisto vnútroštátne dôvody vylúčenia",
   "espd.crit.eu.title.suspended.business": "Pozastavené podnikateľské činnosti",
   "espd.crit.eu.title.terrorist": "Teroristické trestné činy alebo trestné činy spojené s teroristickými činnosťami",
   "espd.part3.crit.eu.national.bankruptcy.description": "V prípade potreby pozri definície vo vnútroštátnom práve, príslušnom oznámení alebo v súťažných podkladoch",
   "espd.crit.explain.certificates.independent.environmental.description": "Ak nie, vysvetlite prečo a uveďte, ktoré iné dôkazné prostriedky týkajúce sa systémov alebo noriem environmentálneho riadenia možno poskytnúť:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Ak nie, vysvetlite prečo a uveďte, ktoré iné dôkazné prostriedky týkajúce sa systému zabezpečenia kvality možno poskytnúť:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Ak nie, vysvetlite prečo a uveďte, ktoré iné dôkazné prostriedky možno poskytnúť:",
   "espd.crit.information.available.electronically": "Sú tieto informácie dostupné bezplatne pre orgány z databázy členského štátu EÚ?",
   "espd.crit.issuer": "Stiahnuť ako",
   "espd.crit.length.period.exclusion": "Uveďte dĺžku obdobia vylúčenia, ak je stanovená priamo v rozsudku.",
   "espd.crit.number": "Číslo",
   "espd.crit.number.of.years": "Priemerný obrat",
   "espd.crit.other.than.judicial.or.administrative.decision": "Bolo toto porušenie povinností preukázané inak ako prostredníctvom súdneho alebo správneho rozhodnutia?",
   "espd.crit.please.describe.them": "Opíšte ich",
   "espd.crit.please.specify": "Uveďte",
   "espd.crit.ratio": "Pomer",
   "espd.crit.reason": "Dôvod",
   "espd.crit.reasons.nevertheless.contract": "Uveďte, z akých dôvodov je napriek tomu schopný realizovať zákazku. Tieto informácie sa nemusia uviesť, ak je vylúčenie hospodárskych subjektov v danom prípade povinné podľa platného vnútroštátneho práva bez možnosti výnimky, ale hospodársky subjekt je aj napriek tomu schopný realizovať zákazku.",
   "espd.crit.recipients": "Príjemcovia",
   "espd.part4.crit.selection.ca.declares.that": "V súvislosti s podmienkami účasti verejný obstarávateľ požaduje od hospodárskeho subjektu vyhlásenie o tom, že",
   "espd.part4.crit.selection.ca.economic.article": "V článku 58 ods. 3 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.declares.that.tooltip": "Hospodársky subjekt by mal vyplniť toto pole iba v prípade, keď verejný obstarávateľ alebo obstarávateľ uviedol v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení, že hospodársky subjekt môže vyplniť tento bod časti IV bez toho, aby musel vyplniť oddiely A, B, C alebo D časti IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Priemerný ročný obrat hospodárskeho subjektu za niekoľko rokov vyžadovaný v príslušnom oznámení, súťažných podkladoch alebo v jednotnom európskom dokumente pre obstarávanie je takýto:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Priemerný ročný obrat",
   "espd.crit.selection.economic.financial.ratio.description": "Pokiaľ ide o finančné ukazovatele uvedené v príslušnom oznámení, súťažných podkladoch alebo JED (ako napríklad pomer medzi aktívami a pasívami), hospodársky subjekt vyhlasuje, že skutočné hodnoty požadovaných ukazovateľov sú takéto:",
   "espd.crit.selection.economic.financial.ratio.main": "Finančný ukazovateľ",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Všeobecný ročný obrat hospodárskeho subjektu za niekoľko finančných rokov vyžadovaný v príslušnom oznámení, súťažných podkladoch alebo jednotnom európskom dokumente pre obstarávanie je takýto:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Všeobecný ročný obrat",
   "espd.crit.selection.economic.other.financial.requirements.description": "Pokiaľ ide o prípadné iné hospodárske alebo finančné požiadavky, ktoré by mohli byť stanovené v príslušnom oznámení alebo v súťažných podkladoch, hospodársky subjekt vyhlasuje, že:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Iné hospodárske alebo finančné požiadavky",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Poistená suma poistenia hmotnej zodpovednosti je takáto:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Poistenie hmotnej zodpovednosti",
   "espd.crit.selection.economic.setup.eo.description": "V prípade, že informácie týkajúce sa obratu (všeobecné alebo osobitné) nie sú k dispozícii za celé požadované obdobie, uveďte dátum, keď bol hospodársky subjekt zriadený alebo začal vykonávať svoju činnosť:",
   "espd.crit.selection.economic.setup.eo.main": "Zriadenie hospodárskeho subjektu",
   "espd.crit.selection.economic.specific.average.turnover.description": "Osobitný priemerný ročný obrat hospodárskeho subjektu v danej oblasti činnosti, na ktorú sa vzťahuje zmluva, za niekoľko rokov vyžadovaný v príslušnom oznámení, súťažných podkladoch alebo jednotnom európskom dokumente pre obstarávanie je takýto:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Osobitný priemerný obrat",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Osobitný ročný obrat hospodárskeho subjektu v oblasti činnosti, na ktorú sa vzťahuje zmluva, za niekoľko finančných rokov požadovaný v príslušnom oznámení, súťažných podkladoch alebo jednotnom európskom dokumente pre obstarávanie je takýto:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Osobitný ročný obrat",
   "espd.part4.crit.selection.eo.declares.that": "V súvislosti s podmienkami účasti hospodársky subjekt vyhlasuje, že",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Hospodársky subjekt by mal vyplniť toto pole iba v prípade, keď verejný obstarávateľ alebo obstarávateľ uviedol v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení, že hospodársky subjekt môže vyplniť tento bod časti IV bez toho, aby musel vyplniť oddiely A, B, C alebo D časti IV",
   "espd.part4.crit.selection.eo.economic.article": "V článku 58 ods. 3 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Je zapísaný v príslušných profesijných alebo obchodných registroch vedených v členskom štáte, v ktorom má hospodársky subjekt sídlo",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Zápis do profesijných alebo obchodných registrov",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Je osobitné povolenie alebo členstvo v konkrétnej organizácii potrebné na to, aby bolo možné poskytovať príslušné služby v krajine, v ktorej má hospodársky subjekt sídlo?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "V prípade zákaziek na poskytnutie služieb: Potreba povolenia alebo členstva",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Spĺňa všetky požadované podmienky účasti",
   "espd.part4.crit.selection.eo.suitability.article": "V článku 58 ods. 2 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Je zapísaný v príslušných profesijných alebo obchodných registroch vedených v členskom štáte, v ktorom má hospodársky subjekt sídlo",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Zápis do profesijných alebo obchodných registrov",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Je osobitné povolenie alebo členstvo v konkrétnej organizácii potrebné na to, aby bolo možné poskytovať príslušné služby v krajine, v ktorej má hospodársky subjekt sídlo?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "V prípade zákaziek na poskytnutie služieb: Potreba povolenia alebo členstva",
   "espd.part4.crit.selection.quality.assurance.article": "V článku 62 ods. 2 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Bude môcť hospodársky subjekt predložiť osvedčenia vydané nezávislými orgánmi, v ktorých sa potvrdzuje, že hospodársky subjekt dodržiava požadované systémy alebo normy environmentálneho riadenia?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Osvedčenia od nezávislých orgánov o systémoch alebo normách environmentálneho riadenia",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Bude môcť hospodársky subjekt predložiť osvedčenia vydané nezávislými orgánmi, v ktorých sa potvrdzuje, že hospodársky subjekt spĺňa požadované normy zabezpečenia kvality vrátane prístupu pre osoby so zdravotným postihnutím?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Osvedčenia od nezávislých orgánov o normách zabezpečenia kvality",
   "espd.part4.crit.selection.satisfies.all.criteria": "Spĺňa všetky požadované podmienky účasti uvedené v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení.",
   "espd.part4.crit.selection.suitability.article": "V článku 58 ods. 2 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.suitability.article.tooltip": "Hospodársky subjekt by mal vyplniť toto pole iba v prípade, keď verejný obstarávateľ alebo obstarávateľ uviedol v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení, že hospodársky subjekt môže vyplniť oddiel α časti IV bez toho, aby musel vyplniť ostatné oddiely časti IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Je zapísaný v príslušných profesijných registroch vedených v členskom štáte, v ktorom má hospodársky subjekt sídlo, v súlade s prílohou XI k smernici 2014/24/EÚ; na hospodárske subjekty z určitých členských štátov sa môže vzťahovať povinnosť dodržiavať iné požiadavky stanovené v uvedenej prílohe.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Zápis v príslušnom profesijnom registri",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Je zapísaný príslušných v obchodných registroch vedených v členskom štáte, v ktorom má hospodársky subjekt sídlo, v súlade s prílohou XI k smernici 2014/24/EÚ; na hospodárske subjekty z určitých členských štátov sa môže vzťahovať povinnosť dodržiavať iné požiadavky stanovené v uvedenej prílohe.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Zápis v obchodnom registri",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Je na to, aby bolo v krajine, v ktorej má hospodársky subjekt sídlo, možné poskytovať príslušné služby, potrebné osobitné povolenie?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "V prípade zákaziek na poskytnutie služieb: je potrebné osobitné povolenie",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Je na to, aby bolo v krajine, v ktorej má hospodársky subjekt sídlo, možné poskytovať príslušné služby, potrebné osobitné členstvo v konkrétnej organizácii?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "V prípade zákaziek na poskytnutie služieb: potrebné členstvo v konkrétnej organizácii",
   "espd.crit.selection.technical.allowance.of.checks.description": "V prípade zložitých výrobkov alebo služieb, ktoré majú byť dodané alebo poskytnuté, alebo výnimočne v prípade výrobkov alebo služieb, ktoré sú požadované na osobitný účel: Umožní hospodársky subjekt vykonanie kontrol výrobných kapacít alebo technickej spôsobilosti hospodárskeho subjektu a v prípade potreby študijných a výskumných prostriedkov, ktoré má k dispozícii, ako aj opatrení kontroly kvality? Kontrolu má vykonať verejný obstarávateľ alebo v prípade, že verejný obstarávateľ vyjadrí súhlas, v jeho mene príslušný úradný orgán štátu, v ktorom má poskytovateľ služieb alebo dodávateľ sídlo.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Umožnenie vykonania kontrol",
   "espd.crit.selection.technical.average.annual.manpower.description": "Ročný priemerný počet zamestnancov hospodárskeho subjektu za posledné tri roky je takýto:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Ročný priemerný počet zamestnancov",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Samotný poskytovateľ služieb alebo zhotoviteľ a/alebo (v závislosti od požiadaviek uvedených v príslušnom oznámení alebo v súťažných podkladoch) jeho riadiaci pracovníci musia mať takéto vzdelanie a odbornú kvalifikáciu.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Vzdelanie a odborná kvalifikácia",
   "espd.crit.selection.technical.environment.management.features.description": "Hospodársky subjekt bude pri plnení zákazky schopný uplatňovať tieto opatrenia environmentálneho riadenia:",
   "espd.crit.selection.technical.environment.management.features.main": "Opatrenia environmentálneho riadenia",
   "espd.crit.selection.technical.number.managerial.staff.description": "Počet riadiacich pracovníkov hospodárskeho subjektu za posledné tri roky je takýto:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Počet riadiacich pracovníkov",
   "espd.part4.crit.selection.technical.professional.ability.article": "V článku 58 ods. 4 smernice 2014/24/EÚ sa stanovujú tieto podmienky účasti",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Hospodársky subjekt by mal poskytnúť informácie len vtedy, keď verejný obstarávateľ alebo obstarávateľ v príslušnom oznámení alebo v súťažných podkladoch uvedených v oznámení vyžadoval tieto podmienky účasti.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Len v prípade verejných zákaziek na poskytnutie služby: Počas referenčného obdobia hospodársky subjekt poskytol tieto hlavné služby stanoveného typu. Verejní obstarávatelia môžu požadovať až tri roky a umožniť skúsenosti z obdobia viac ako tri roky.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "V prípade zákaziek na poskytnutie služieb: poskytovanie služieb stanoveného typu",
   "espd.crit.selection.technical.study.research.facilities.description": "Hospodársky subjekt využíva študijné a výskumné zariadenia:",
   "espd.crit.selection.technical.study.research.facilities.main": "Študijné a výskumné zariadenia",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Hospodársky subjekt má v úmysle prípadne zadať subdodávateľom túto časť (t. j. percento) zákazky. Upozorňujeme, že ak hospodársky subjekt rozhodol, že časť zákazky zadá subdodávateľom, a využíva kapacity subdodávateľa, aby splnil túto časť, potom za týchto subdodávateľov vyplňte samostatný jednotný európsky dokument pre obstarávanie, pozri oddiel C časti II.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Časť subdodávky",
   "espd.crit.selection.technical.supply.chain.management.description": "Hospodársky subjekt bude môcť pri plnení zákazky uplatňovať tento systém riadenia dodávateľského reťazca a sledovací systém:",
   "espd.crit.selection.technical.supply.chain.management.main": "Riadenie dodávateľského reťazca",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Môže hospodársky subjekt predložiť požadované osvedčenia vydané oficiálnymi ústavmi alebo agentúrami na kontrolu kvality, ktoré majú priznanú právomoc vydávať potvrdenia o zhode výrobkov, ktorá je jasne určená odkazmi na technické špecifikácie alebo normami, ktoré sú stanovené v príslušnom oznámení alebo v súťažných podkladoch?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "V prípade zákaziek na dodanie tovaru: osvedčenia od ústavov na kontrolu kvality",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Len v prípade verejných zákaziek na dodanie tovaru: Počas referenčného obdobia hospodársky subjekt doručil tieto hlavné zásielky stanoveného typu. Verejní obstarávatelia môžu požadovať až tri roky a umožniť skúsenosti z obdobia viac ako tri roky.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "V prípade zákaziek na dodanie tovaru: vykonávanie určitého typu dodávok",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "V prípade verejných zákaziek na dodanie tovaru: Hospodársky subjekt poskytne požadované vzorky, opisy alebo fotografie tovaru, ktorý sa má dodať, a poskytne v prípade potreby osvedčenia o pravosti.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "V prípade zákaziek na dodanie tovaru: vzorky, opisy alebo fotografie s osvedčením o pravosti",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "V prípade verejných zákaziek na dodanie tovaru: Hospodársky subjekt poskytne požadované vzorky, opisy alebo fotografie tovaru, ktorý sa má dodať, ku ktorým nemusia byť priložené osvedčenia o pravosti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "V prípade zákaziek na dodanie tovaru: vzorky, opisy alebo fotografie bez osvedčenia o pravosti",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Hospodársky subjekt využíva tieto technické zariadenia a opatrenia na zabezpečenie kvality a jeho študijné a výskumné zariadenia sú:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Technické zariadenia a opatrenia na zabezpečenie kvality",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Hospodársky subjekt môže požiadať nasledujúcich technikov alebo technické orgány, najmä tých, ktorí sú zodpovední za kontrolu kvality. V prípade technikov alebo technických orgánov, ktoré nepatria priamo k podniku hospodárskeho subjektu, ale ktorých kapacity hospodársky subjekt využíva, ako je uvedené v časti II oddiele C, sa musia vyplniť samostatné formuláre jednotného európskeho dokumentu pre obstarávanie.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Technici alebo technické orgány na kontrolu kvality",
   "espd.crit.selection.technical.tools.plant.description": "Hospodársky subjekt bude mať k dispozícii na realizáciu zákazky tieto nástroje, strojové alebo technické vybavenie:",
   "espd.crit.selection.technical.tools.plant.main": "Nástroje, strojové a technické vybavenie",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Len v prípade verejných zákaziek na uskutočnenie stavebných prác: Počas referenčného obdobia hospodársky subjekt vykonal tieto stavebné práce konkrétneho typu. Verejní obstarávatelia môžu vyžadovať až päť rokov a umožniť skúsenosti z obdobia viac ako päť rokov.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "V prípade zákaziek na uskutočnenie stavebných prác: vykonávanie určitého typu prác",
   "espd.crit.selection.technical.work.contracts.technicians.description": "V prípade verejných zákaziek na uskutočnenie stavebných prác hospodársky subjekt bude môcť využiť týchto technikov alebo technické orgány na vykonanie práce:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "V prípade zákaziek na uskutočnenie stavebných prác: technici alebo technické orgány na vykonávanie práce",
   "espd.crit.start.date": "Dátum ukončenia",
   "espd.crit.taken.self.cleaning.measures": "Prijali ste opatrenia, aby ste preukázali svoju spoľahlivosť („samoočistenie“)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Splnil hospodársky subjekt svoje povinnosti tým, že zaplatil alebo uzavrel záväznú dohodu s cieľom zaplatiť splatné dane alebo príspevky na sociálne zabezpečenie vrátane akýchkoľvek prípadných vzniknutých úrokov alebo sankcií?",
   "espd.crit.taxes.length.period.of.exclusion": "V prípade odsúdenia, pokiaľ sa stanovuje priamo v rozsudku, aj dĺžku obdobia vylúčenia",
   "espd.crit.taxes.means.description": "Opíšte, aké prostriedky boli použité",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Dôvody týkajúce sa odsúdení za trestný čin",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Dôvody týkajúce sa platby daní alebo príspevkov na sociálne zabezpečenie",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Dôvody týkajúce sa konkurzu, konfliktu záujmov alebo odborného pochybenia",
   "espd.part3.crit.purely.national.top.title": "D: Čisto vnútroštátne dôvody vylúčenia",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Totožnosť osoby, ktorá bola odsúdená",
   "espd.crit.year": "Rok",
   "espd.crit.your.answer": "Vaša odpoveď?",
   "espd.gui.download.as": "Stiahnuť ako",
   "espd.gui.download.pdf": "Formát PDF",
   "espd.gui.download.xml": "Formát XML",
   "espd.gui.download.zip": "Oba formáty",
   "espd.gui.ec": "Európska komisia",
   "espd.ecertis.404": "Žiadne údaje v eCERTIS",
   "espd.ecertis.issued": "Vydávajúci orgán",
   "espd.ecertis.language": "Jazyk",
   "espd.ecertis.loading": "Načítavanie z eCERTIS...",
   "espd.ecertis.no.evidences": "Neexistujú žiadne dôkazy",
   "espd.gui.error.ted.notice.not.supported": "Nahraný súbor je oznámenie, a nie jednotný európsky dokument pre obstarávanie, a preto nemôže byť použitý s touto službou",
   "espd.gui.espd": "Nahraný súbor nie je možné správne prečítať. Je to platná žiadosť alebo odpoveď týkajúca sa JED?",
   "espd.gui.espd.upload.error": "Nahraný súbor nie je možné správne prečítať. Je to platná žiadosť týkajúca sa JED?",
   "espd.gui.espd.upload.request.error": "Nahraný súbor nie je možné správne prečítať. Je to platná odpoveď týkajúca sa JED?",
   "espd.gui.espd.upload.response.error": "Jednotný európsky dokument pre obstarávanie",
   "espd.gui.europa": "Európa",
   "espd.gui.expire.reminder.message": "Už takmer hodinu ste v službe jednotného európskeho dokumentu pre obstarávanie (ESPD) nevykonali žiadnu zmenu.   Uložte si eESPD, aby ste nestratili žiadne údaje.    Svoje eESPD môžete kedykoľvek importovať (znova použiť) a pokračovať v práci.",
   "espd.gui.export": "Uložiť",
   "espd.gui.faq.leaflet": "Často kladené otázky",
   "espd.gui.faq.text.answers": "Odpovede na najčastejšie kladené otázky o JED nájdete v tomto dokumente:",
   "espd.gui.faq.text.more.info": "Ak chcete získať ďalšie informácie o jednotnom európskom dokumente pre obstarávanie",
   "espd.init.alert.part1": "Jednotný európsky dokument pre obstarávanie (JED) je vlastné vyhlásenie podniku o jeho finančnom stave, schopnostiach a vhodnosti pre postup verejného obstarávania. Je dostupný vo všetkých jazykoch EÚ a používa sa ako predbežný dôkaz o splnení podmienok požadovaných v rámci postupov verejného obstarávania v celej EÚ. Vďaka jednotnému európskemu dokumentu pre obstarávanie už uchádzači nemusia predkladať úplné listinné dôkazy a rôzne formuláre, ktoré sa v minulosti v obstarávaní v rámci EÚ používali, čo znamená výrazné zjednodušenie prístupu k cezhraničným príležitostiam verejného obstarávania. Od októbra 2018 bude JED poskytovaný výlučne v elektronickej forme.",
   "espd.init.alert.part2": "Online formulár je možné vyplniť, vytlačiť a potom odoslať kupujúcemu spolu so zvyškom ponuky. Ak postup prebieha elektronicky, JED je možné exportovať, uložiť a predložiť elektronicky. JED predložený v rámci predchádzajúceho postupu verejného obstarávania je možné znovu použiť, pokiaľ sú informácie stále správne. V prípade závažného skresľovania informácií uvedených v JED, zadržania takýchto informácií alebo ak nie je možné takéto informácie doložiť podpornými dokumentmi, môžu byť uchádzači vylúčení z postupu obstarávania, alebo môžu byť predmetom stíhania.",
   "espd.init.create.espd": "Vytvoriť nový JED",
   "espd.init.create.response": "Vytvoriť odpoveď",
   "espd.init.header": "Vitajte v službe jednotného európskeho dokumentu pre obstarávanie",
   "espd.init.i.am.ca": "Som verejný obstarávateľ",
   "espd.init.i.am.ce": "Som obstarávateľ",
   "espd.init.i.am.eop": "Som hospodársky subjekt",
   "espd.init.import.espd": "Importovať JED",
   "espd.init.merge.espds": "Zlúčiť dva JED",
   "espd.init.reuse.espd": "Opätovne použiť existujúci JED",
   "espd.init.review.espd": "Preskúmať JED",
   "espd.init.select.country": "Vyberte krajinu",
   "espd.init.ted.reception.id.placeholder": "Opätovne použiť existujúci jednotný európsky dokument pre obstarávanie",
   "espd.init.upload.document": "Nahrať dokument",
   "espd.init.upload.documents": "Nahrať dokumenty",
   "espd.init.upload.request": "Nahrajte žiadosť alebo odpoveď týkajúcu sa JED",
   "espd.init.upload.request.response": "Nahrajte žiadosť verejného obstarávateľa týkajúcu sa JED",
   "espd.init.upload.response": "Nahrajte staršiu odpoveď týkajúcu sa JED, ktorú ste poskytli",
   "espd.init.what.you.do": "Čo by ste chceli urobiť?",
   "espd.init.where.are.you.from.ca": "Kde má sídlo váš obstarávateľ?",
   "espd.init.where.are.you.from.eo": "Kde má sídlo váš podnik?",
   "espd.init.who.are.you": "Kto ste?",
   "espd.gui.footer.last.update": "Posledná aktualizácia:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Informácie o systéme e-Certis {0}",
   "espd.gui.legal.notice": "Právne upozornenie",
   "espd.ecertis.less.information": "Menej informácií",
   "espd.ecertis.more.information": "Viac informácií",
   "espd.gui.next": "Ďalej",
   "espd.gui.no": "Nie",
   "espd.gui.not.applicable": "Neuplatňuje sa",
   "espd.gui.place": "Miesto",
   "espd.gui.previous": "Späť",
   "espd.gui.print": "Prehľad",
   "espd.gui.progress.exclusion": "Vylúčenie",
   "espd.gui.progress.finish": "Koniec",
   "espd.gui.progress.procedure": "Postup",
   "espd.gui.progress.selection": "Výber",
   "espd.gui.progress.start": "Začiatok",
   "espd.gui.question.to.use.alpha": "Chcete použiť výberové kritériá A až D?",
   "espd.gui.report.appliction.issue": "V prípade otázok týkajúcich sa uplatňovania JED napíšte na túto adresu:",
   "espd.gui.report.security.incident": "Pri bezpečnostnom incidente kontaktujte Európsku komisiu prostredníctvom",
   "espd.gui.report.security.incident.title": "Hlásenie o incidente týkajúcom sa bezpečnosti informácií",
   "espd.gui.role.ca": "Úloha: Verejný obstarávateľ (VO)",
   "espd.gui.role.eo": "Úloha: Hospodársky subjekt (HS)",
   "espd.gui.search": "Vyhľadávanie",
   "espd.gui.signature": "Podpis",
   "espd.gui.tools": "Nástroje",
   "espd.init.ca.can.create.espd.tooltip": "Verejný obstarávateľ môže vytvoriť úplne nový JED. V takom prípade musí verejný obstarávateľ vyplniť vo formulári JED všetky relevantné informácie.",
   "espd.init.ca.can.import.espd.tooltip": "Ak verejný obstarávateľ už v minulosti využil službu JED pre iný postup obstarávania, môže importovať JED uložený v lokálnej sieti. V takom prípade nie je potrebné vypĺňať úplne nový JED, ale niektoré údaje stále treba aktualizovať vzhľadom na aktuálny postup obstarávania.",
   "espd.init.ca.ref.buyer.tooltip": "Pojem verejný obstarávateľ označuje kupujúceho.",
   "espd.init.ce.ref.buyer.tooltip": " Pod pojmom obstarávateľ sa tu rozumie kupujúci pôsobiaci v odvetviach vodného hospodárstva, energetiky, dopravy alebo poštových služieb. Verejní obstarávatelia, ktorí takisto pôsobia v uvedených odvetviach, musia vybrať možnosť „Som verejný obstarávateľ“",
   "espd.init.eo.can.reuse.espd.tooltip": "Hospodársky subjekt môže opätovne použiť informácie, ktoré poskytol prostredníctvom JED v predchádzajúcom postupe obstarávania („starší“ JED). Služba JED zlúči „starší“ JED s novým formulárom, ktorý pripravil verejný obstarávateľ pre tento postup obstarávania.",
   "espd.init.eo.ref.suppl.tooltip": "Pojem hospodársky subjekt označuje dodávateľa/uchádzača.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Službu JED môžu využívať verejní obstarávatelia aj hospodárske subjekty. Vyberte možnosť, ktorá zodpovedá vášmu profilu v tomto postupe verejného obstarávania.",
   "espd.init.filter.create.response.tooltip": "Vytvoriť novú odpoveď týkajúcu sa JED",
   "espd.init.filter.eo.can.import.espd.tooltip": "Hospodársky subjekt môže importovať súbor JED, ktorý pre tento postup verejného obstarávania predbežne vyplnil verejný obstarávateľ a uverejnil ho spolu s oznámením o vyhlásení obstarávania.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Táto funkcia poskytuje tabuľku s prehľadom odpovedí uvedených vo všetkých JED, ktoré predložili uchádzači pre daný postup obstarávania.",
   "espd.init.review.espd.tooltip": "Verejný obstarávateľ môže skontrolovať/preskúmať elektronický JED, ktorý prijal od hospodárskeho subjektu.",
   "espd.init.ted.reception.id.tooltip": "Verejný obstarávateľ dostane po predložení oznámenia na zverejnenie email od Úradu pre publikácie. Tento e-mail obsahuje identifikáciu, ktorú možno použiť v tejto službe na vyplnenie informácií o postupe a obstarávateľovi.",
   "espd.validator.accept": "Zadajte hodnotu s platnou príponou.",
   "espd.validator.creditcard": "Zadajte platné číslo kreditnej karty.",
   "espd.validator.date": "Zadajte platný dátum.",
   "espd.validator.dateISO": "Zadajte platný dátum (ISO).",
   "espd.validator.digits": "Zadajte len číslice.",
   "espd.validator.email": "Zadajte platnú e-mailovú adresu.",
   "espd.validator.equalTo": "Zadajte znova rovnakú hodnotu.",
   "espd.validator.max": "Zadajte hodnotu, ktorá je menšia alebo sa rovná {0}.",
   "espd.validator.maxlength": "Zadajte najviac {0} znakov.",
   "espd.validator.min": "Zadajte hodnotu, ktorá je väčšia alebo sa rovná {0}.",
   "espd.validator.minlength": "Zadajte najmenej {0} znakov.",
   "espd.validator.number": "Zadajte platné číslo.",
   "espd.validator.range": "Zadajte hodnotu medzi {0} a {1}.",
   "espd.validator.rangelength": "Zadajte hodnotu s počtom znakov {0} až {1}.",
   "espd.validator.remote": "Opravte toto pole.",
   "espd.validator.required": "Toto pole je povinné.",
   "espd.validator.url": "Zadajte platnú adresu URL.",
   "espd.gui.view.ca": "Zobraziť: (VO)",
   "espd.gui.view.eo": "Zobraziť: (HS)",
   "espd.gui.yes": "Áno",
   "espd.gui.zip.instructions.part1": "Toto je krátka dokumentácia týkajúca sa súborov jednotného európskeho dokumentu pre obstarávanie, ktoré nájdete v tomto priečinku ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Súbor XML je súbor, ktorý je zrozumiteľný pre našu službu jednotného európskeho dokumentu pre obstarávanie alebo pre iné kompatibilné služby jednotného európskeho dokumentu pre obstarávanie. Výhodou používania elektronického jednotného európskeho dokumentu pre obstarávanie vo forme súboru XML je, že kupujúci aj podniky ho v budúcnosti môžu opätovne použiť na ďalšie postupy obstarávania. Mal by sa zasielať spolu so súťažnými podkladmi (verejného obstarávateľa určenými podnikom) alebo ako súčasť ponuky (podniku určenej verejnému obstarávateľovi).",
   "espd.gui.zip.instructions.part3": "PDF: Súbor PDF je ľudským okom čitateľný súbor elektronického jednotného európskeho dokumentu pre obstarávanie. Aj tu odporúčame, aby sa používal spolu s formátom XML so súťažnými podkladmi (verejného obstarávateľa určenými podnikom) alebo ako súčasť ponuky (podniku určenej verejnému obstarávateľovi) ako referenčný dokument.",
   "espd.gui.zip.instructions.part4": "Ak máte akékoľvek otázky týkajúce sa súborov, kontaktujte nás na tejto e-mailovej adrese: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
