{
   "espd.gui.about": "O tej strani",
   "espd.part4.all.selection.switch": "ɑ: Skupna navedba za vse pogoje za sodelovanje",
   "espd.gui.app.environment": "Spoštovani uporabnik, uporabljate naše testno okolje. Prosimo, uporabite",
   "espd.gui.app.subtitle": "Storitev za izpolnjevanje in ponovno uporabo ESPD",
   "espd.gui.app.title": "Enotni evropski dokument v zvezi z oddajo javnega naročila (ESPD)",
   "espd.gui.back.to.main": "Nazaj na glavno stran",
   "espd.gui.cancel": "Prekliči",
   "espd.gui.click.here": "kliknite tu",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  Evropska komisija   Generalni direktorat za notranji trg, industrijo, podjetništvo ter mala in srednja podjetja  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruselj   Belgija",
   "espd.gui.cookies": "Piškotki",
   "espd.gui.correct.errors": "Preden lahko nadaljujete, morate popraviti napake.",
   "espd.part1.city": "Kraj:",
   "espd.part1.confirm.email": "Potrdite e-naslov:",
   "espd.part1.confirm.telephone": "Potrdite telefonsko številko:",
   "espd.part1.contact.details.ca": "Identiteta naročnika",
   "espd.part1.contact.person": "Kontaktna oseba:",
   "espd.part1.correct.errors": "Preden lahko nadaljujete, morate popraviti napake.",
   "espd.part1.country": "Država:",
   "espd.part1.email": "E-naslov:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Referenčna številka spisa, ki jo je določil javni naročnik oziroma naročnik (če je primerno):",
   "espd.part1.header": "Del I: Informacije o postopku oddaje javnega naročila in javnem naročniku oziroma naročniku.",
   "espd.part1.info.procedure": "postopek",
   "espd.part1.info.procurement.proc": "Informacije o postopku oddaje javnega naročila",
   "espd.part1.info.pub": "Informacije o objavi",
   "espd.part1.name": "Uradno ime:",
   "espd.part1.nat.regnum": "Nacionalna registracijska številka (če je znana):",
   "espd.part1.official.journal.alert": "Če javni razpis ni objavljen v Uradnem listu Evropske unije ali če ga tam ni treba objaviti, mora javni naročnik oziroma naročnik vnesti informacije, s katerimi je mogoče nedvoumno opredeliti postopek oddaje javnega naročila (npr. sklic na objavo na nacionalni ravni).",
   "espd.part1.ojs.label": "Številka obvestila v UL S:",
   "espd.part1.ojs.url": "URL UL S",
   "espd.part1.postcode": "Poštna številka:",
   "espd.part1.procurer.name": "Naziv:",
   "espd.part1.street.and. num": "Ulica in številka:",
   "espd.part1.ted.reception.id": "To je kratek pregled datotek ESPD, ki jih boste našli v tej mapi ZIP.Chr(92)",
   "espd.part1.telephone": "Telefonska številka:",
   "espd.part1.title.or.short.desc": "Kratek opis:",
   "espd.part1.to.be.filled.alert": "Pri postopkih oddaje javnega naročila, pri katerih je bil javni razpis objavljen v Uradnem listu Evropske unije, bodo informacije, zahtevane v delu I, pridobljene samodejno, če bo dokument ESPD ustvarjen in izpolnjen s storitvijo ESPD. Sklic na objavo ustreznega obvestila v Uradnem listu Evropske unije:",
   "espd.part1.website": "Spletno mesto (če je primerno):",
   "espd.part3.grounds.criminal.conv": "Razlogi, povezani s kazenskimi obsodbami",
   "espd.part3.header": "Del III: Razlogi za izključitev",
   "espd.part3.insolvency.conflicts": "Razlogi, povezani z insolventnostjo, nasprotjem interesov ali kršitvijo poklicnih pravil",
   "espd.part5.concl.statements": "Del VI: Sklepne izjave",
   "espd.part5.concl.statements.signature": "Datum, kraj in, če se zahteva ali če je potrebno, podpis/(i):",
   "espd.part5.concl.statements.text.part1": "Podpisani uradno izjavljam/izjavljamo, da so informacije, ki sem jih navedel/smo jih navedli v delih II–V, točne in pravilne in da sem jih podal/smo jih podali zavedajoč se posledic resnega napačnega prikazovanja.",
   "espd.part5.concl.statements.text.part2": "Podpisani uradno izjavljam/izjavljamo, da lahko na zahtevo nemudoma predložim/predložimo potrdila in druge oblike listinskih dokazov, na katere se sklicujem/sklicujemo, razen kadar:",
   "espd.part5.concl.statements.text.part3": "a) lahko javni naročnik oziroma naročnik zadevna dokazila pridobi neposredno iz brezplačno dostopne nacionalne zbirke podatkov v kateri koli državi članici (pod pogojem, da je gospodarski subjekt predložil potrebne informacije (spletni naslov, organ ali telo, ki je izdalo dokumentacijo, natančen sklic na dokumentacijo), s pomočjo katerih to lahko stori javni naročnik oziroma naročnik; kadar se zahteva, je treba za tak dostop priložiti ustrezno soglasje), ali",
   "espd.part5.concl.statements.text.part4": "b) najpozneje 18. oktobra 2018 javni naročnik oziroma naročnik že razpolaga z zadevnimi dokazili.",
   "espd.part5.concl.statements.text.part5": "Podpisani dajem/o uradno soglasje, da [navedite javnega naročnika oziroma naročnika, kakor je določen v oddelku A dela I] pridobi dostop do dokazil, ki sem jih predložil/smo jih predložili v [navedite zadevne točke/oddelke/dele] tega enotnega evropskega dokumenta v zvezi z oddajo javnega naročila za namene [navedite postopek oddaje javnega naročila: (povzetek, sklic na objavo v Uradnem listu Evropske unije, referenčna številka)].",
   "espd.part5.export": "Izvozi",
   "espd.part5.export.content": "Zdaj lahko kliknite „Izvozi“ ter tako prenesete enotni evropski dokument v zvezi z oddajo javnega naročila in ga shranite na vaš računalnik. Javni naročniki morajo zagotoviti, da je ESPD gospodarskim subjektom na voljo skupaj z drugo razpisno dokumentacijo.",
   "espd.part5.header": "Zaključek",
   "espd.part5.reduction": "Del V: Zmanjšanje števila ustreznih kandidatov",
   "espd.part5.reduction.question": "Gospodarski subjekt izjavlja, da:",
   "espd.part5.text.eo.declares.that": "Če so katera izmed teh potrdil ali oblik listinskih dokazov na voljo v elektronski obliki, navedite za vsakega od njih:",
   "espd.part5.title.eo.declares.that": "izpolnjuje objektivne in nediskriminatorne pogoje ali pravila, ki se uporabljajo za omejitev števila kandidatov, na naslednji način:  Če se zahtevajo določena potrdila ali druge oblike listinskih dokazov, navedite za vsakega od njih, ali ima gospodarski subjekt na razpolago zahtevane dokumente: ",
   "espd.part5.toptext": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je javni naročnik oziroma naročnik navedel objektivne in nediskriminatorne pogoje ali pravila, ki jih namerava uporabiti za omejitev števila kandidatov, ki bodo povabljeni, da oddajo ponudbe ali sodelujejo v dialogu. Te informacije, ki jih lahko spremljajo zahteve v zvezi s potrdili oziroma vrstami potrdil ali oblikami listinskih dokazov, ki jih je treba predložiti, če so potrebna, so navedene v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila. Samo za omejene postopke, konkurenčne postopke s pogajanji, postopke konkurenčnega dialoga in partnerstva za inovacije:",
   "espd.part4.alert": "Javni naročniki morajo odkljukati okence pred ustreznim pogojem in tako označiti, kateri pogoji za sodelovanje se bodo uporabljali.",
   "espd.part4.economic.and.financial.standing": "B: Ekonomski in finančni položaj",
   "espd.part4.header": "Del IV: Pogoji za sodelovanje",
   "espd.part4.quality.assurance": "D: Sheme za zagotavljanje kakovosti in standardi za okoljsko ravnanje",
   "espd.part4.suitability": "A: Ustreznost",
   "espd.part4.technical.professional.ability": "C: Tehnična in strokovna sposobnost",
   "espd.part2.add.complete.missing": "Poleg tega vpišite manjkajoče informacije v oddelkih A, B, C ali D dela IV, kakor je ustrezno, SAMO če se to zahteva v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila",
   "espd.part2.all.selection.covered": "d) Ali registracija ali potrdilo zajema vse zahtevane pogoje za sodelovanje?",
   "espd.part2.another.vat": "Če niste identificirani za namene DDV, navedite drugo nacionalno identifikacijsko številko, če se zahteva in če je primerno",
   "espd.part2.answer.following.parts": "Odgovorite na vprašanja v preostalem delu tega oddelka, oddelka B in, kadar je relevantno, oddelka C tega dela, izpolnite del V, kadar je primerno, v vsakem primeru pa izpolnite in podpišite del VI.",
   "espd.part2.birth.date": "Datum rojstva:",
   "espd.part2.birth.place": "Kraj rojstva:",
   "espd.part2.cert.e.avaliable": "b) Navedite, če je potrdilo o registraciji ali potrdilo na razpolago v elektronski obliki:",
   "espd.part2.contact.person": "Kontaktna oseba ali osebe:",
   "espd.part2.detinfo.of.represent": "Če je potrebno, navedite podrobne informacije o zastopstvu (njegove oblike, obseg, namen ...):",
   "espd.part2.disworkers.details": "Če je potrebno, navedite kategorijo ali kategorije invalidnih ali prikrajšanih delavcev, v katere zadevni zaposleni spadajo",
   "espd.part2.doc.e.avaliable": "Navedite, če je ustrezna dokumentacija na voljo v elektronski obliki:",
   "espd.part2.email": "E-naslov:",
   "espd.part2.ensure.others.espd": "Zagotovite, da bodo drugi zadevni subjekti predložili ločen obrazec ESPD.",
   "espd.part2.eo.approved.cert": "Če je primerno, ali je gospodarski subjekt vpisan na uradnem seznamu potrjenih gospodarskih subjektov oziroma ima enakovredno potrdilo (npr. v skladu z nacionalnim (pred)kvalifikacijskim sistemom)?",
   "espd.part2.eo.group.role": "a) Navedite vlogo gospodarskega subjekta v skupini (vodja, odgovoren za posamezne naloge ...):",
   "espd.part2.eo.has.cert.soc": "e) Ali bo gospodarski subjekt lahko predložil potrdilo v zvezi s plačilom prispevkov za socialno varnost in davkov oziroma predložil informacije, s pomočjo katerih bo javni naročnik oziroma naročnik to potrdilo lahko pridobil neposredno iz brezplačno dostopne nacionalne zbirke podatkov v kateri koli državi članici?",
   "espd.part2.eo.rely.other.entities": "Ali gospodarski subjekt uporablja zmogljivosti drugih subjektov, da bi izpolnil pogoje za sodelovanje iz dela IV ter merila in pravila (če obstajajo) iz dela V spodaj?",
   "espd.part2.first.name": "Ime:",
   "espd.part2.header": "Del II: Informacije glede gospodarskega subjekta",
   "espd.part2.if.proc.reserved": "Samo v primeru pridržanega javnega naročila: ali je gospodarski subjekt invalidsko podjetje ali „socialno podjetje“ oziroma, ali bo omogočil, da se javno naročilo izvede v okviru programov zaščitenega zaposlovanja?",
   "espd.part2.info.eo": "A: Informacije o gospodarskem subjektu",
   "espd.part2.info.reliance": "C: Informacije o uporabi zmogljivosti drugih subjektov",
   "espd.part2.info.respresent": "B: Informacije o predstavnikih gospodarskega subjekta",
   "espd.part2.information.subcontractors": "D: Informacije o podizvajalcih, katerih zmogljivosti gospodarski subjekt ne uporablja",
   "espd.part2.information.subcontractors.description": "Če ste odgovorili z da in kolikor je znano, navedite predlagane podizvajalce:",
   "espd.part2.information.subcontractors.footer": "Če javni naročnik oziroma naročnik te informacije izrecno zahteva poleg informacij iz dela I, navedite informacije iz oddelkov A in B tega dela ter dela III za vsakega zadevnega podizvajalca oziroma za vsako kategorijo zadevnih podizvajalcev.",
   "espd.part2.information.subcontractors.header": "(Ta oddelek se izpolni samo, če te informacije izrecno zahteva javni naročnik oziroma naročnik.)",
   "espd.part2.information.subcontractors.title": "Ali namerava gospodarski subjekt oddati del javnega naročila v podizvajanje tretjim osebam?",
   "espd.part2.internet.addr.if.exists": "Spletni naslov (če je primerno):",
   "espd.part2.is.eo.proc.together": "Ali gospodarski subjekt sodeluje pri postopku oddaje javnega naročila skupaj z drugimi subjekti?",
   "espd.part2.is.eo.sized": "Ali je gospodarski subjekt mikropodjetje, malo ali srednje podjetje?",
   "espd.part2.is.eo.sized.tooltip": "Glej Priporočilo Komisije z dne 6. maja 2003 o opredelitvi mikro, malih in srednje velikih podjetij (UL L 124, 20.5.2003, str. 36). Ta informacija se zahteva samo za statistične namene. Mikropodjetja: podjetje, ki ima manj kot 10 zaposlenih ter letni promet in/ali letno bilančno vsoto, ki ne presega 2 milijonov EUR. Mala podjetja: podjetje, ki ima manj kot 50 zaposlenih ter letni promet in/ali letno bilančno vsoto, ki ne presega 10 milijonov EUR. Srednja podjetja: podjetja, ki ne spadajo niti med mikro niti mala podjetja, imajo manj kot 250 zaposlenih ter letni promet, ki ne presega 50 milijonov EUR, in/ali letno bilančno vsoto, ki ne presega 43 milijonov EUR.",
   "espd.part2.last.name": "Priimek:",
   "espd.part2.lots.concerned": "Če je primerno, navedite sklop (sklope), za katerega (katere) gospodarski subjekt želi oddati ponudbo:",
   "espd.part2.name": "Ime:",
   "espd.part2.name.part.group": "c) Kadar je primerno, navedite ime sodelujoče skupine:",
   "espd.part2.other.eo.part": "b) Navedite druge gospodarske subjekte, ki sodelujejo v postopku oddaje javnega naročila:",
   "espd.part2.percentage.disworkers": "Kakšen je ustrezni delež invalidnih ali prikrajšanih delavcev?",
   "espd.part2.person.empowered": "Kadar je primerno, navedite imena in naslove oseb, ki so pooblaščene, da zastopajo gospodarski subjekt za namene tega postopka oddaje javnega naročila:",
   "espd.part2.pos.act.in.capacity": "Položaj/nastopa v vlogi:",
   "espd.part2.postal.adress": "Poštni naslov:",
   "espd.part2.provide.regnumber": "a) Navedite ustrezno registracijsko številko ali številko potrdila, če je primerno:",
   "espd.part2.ref.for.cert": "c) Navedite reference, na katerih temelji registracija ali potrdilo in, kadar je primerno, razvrstitev na uradnem seznamu:",
   "espd.part2.separate.espd.sections.a.b": "Za vsakega od zadevnih gospodarskih subjektov predložite ločen obrazec ESPD, v katerem so navedene informacije, ki se zahtevajo v oddelkih A in B tega dela ter dela III, obrazec pa morajo zadevni gospodarski subjekti ustrezno izpolniti in podpisati.<p/>Opozarjamo, da mora biti tu navedeno tudi tehnično osebje ali tehnični organi, ki ne pripadajo neposredno podjetju gospodarskega subjekta, zlasti tisti, ki so odgovorni za kontrolo kakovosti, ter v primeru javnih naročil gradenj tehnično osebje ali tehnični organi, od katerih lahko gospodarski subjekt zahteva, da opravijo gradnjo.<p/>Kolikor je to relevantno za specifično zmogljivost ali zmogljivosti, ki jih gospodarski subjekt uporablja, vključite informacije iz delov IV in V za vsakega od zadevnih subjektov.",
   "espd.part2.telephone": "Telefonska številka:",
   "espd.part2.vat": "Številka DDV, če je primerno:",
   "espd.part2sel.alert": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.crit.amount": "Znesek",
   "espd.crit.amount.concerned": "Zadevni znesek",
   "espd.crit.average.turnover": "Izdajatelj",
   "espd.crit.code": "Oznaka",
   "espd.crit.country.member.state": "Zadevna država ali država članica",
   "espd.crit.date": "Datum",
   "espd.crit.date.of.conviction": "Datum obsodbe",
   "espd.part3.crit.eu.national.bankruptcy.title": "Navedite datum obsodbe ali odločbe",
   "espd.crit.decision.final.and.binding": "Če je bila ta kršitev obveznosti ugotovljena s sodno ali upravno odločbo, ali je bila ta odločitev pravnomočna in zavezujoča?",
   "espd.crit.description": "Opis",
   "espd.crit.do.you.allow.checks": "Ali dovolite preglede?",
   "espd.crit.end.date": "Število let",
   "espd.part3.crit.eu.main.breaching.obligations": "Člen 57(4) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Člen 57(4) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.part3.purely.national.main": "Ali se uporabljajo izključno nacionalni razlogi za izključitev, navedeni v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Člen 57(1) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Člen 57(1) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.part3.crit.eu.payment.taxes.main.title": "Člen 57(2) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Člen 57(2) Direktive 2014/24/EU določa naslednje razloge za izključitev",
   "espd.crit.eu.text.agreement.economic": "Ali je gospodarski subjekt sklenil dogovore z drugimi gospodarskimi subjekti z namenom izkrivljanja konkurence?",
   "espd.crit.eu.text.arrangement.creditors": "Ali ima gospodarski subjekt dogovor z upniki?",
   "espd.crit.eu.text.bankrupt": "Ali je gospodarski subjekt v stečaju?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Ali je gospodarski subjekt, kolikor mu je znano, kršil svoje obveznosti na področju okoljskega prava? Kot je za namene tega javnega naročila navedeno v nacionalni zakonodaji, v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali členu 18(2) Direktive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Ali je gospodarski subjekt, kolikor mu je znano, kršil svoje obveznosti na področju delovnega prava? Kot je za namene tega javnega naročila navedeno v nacionalni zakonodaji, v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali členu 18(2) Direktive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Ali je gospodarski subjekt, kolikor mu je znano, kršil svoje obveznosti na področju socialnega prava? Kot je za namene tega javnega naročila navedeno v nacionalni zakonodaji, v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali členu 18(2) Direktive 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi dela otrok in drugih oblik trgovine z ljudmi, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? Kot je opredeljeno v členu 2 Direktive 2011/36/EU Evropskega parlamenta in Sveta z dne 5. aprila 2011 o preprečevanju trgovine z ljudmi in boju proti njej ter zaščiti njenih žrtev in o nadomestitvi Okvirnega sklepa Sveta 2002/629/PNZ (UL L 101, 15.4.2011, str. 1).",
   "espd.crit.eu.text.conflict.interest": "Ali je gospodarskemu subjektu znano nasprotje interesov, kot je opredeljeno v nacionalni zakonodaji, ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, zaradi njegovega sodelovanja v postopku oddaje javnega naročila?",
   "espd.crit.eu.text.corruption": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi korupcije, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? Kot je opredeljeno v členu 3 Konvencije o boju proti korupciji uradnikov Evropskih skupnosti ali uradnikov držav članic Evropske unije, UL C 195, 25.6.1997, str. 1, in členu 2(1) Okvirnega sklepa Sveta 2003/568/PNZ z dne 22. julija 2003 o boju proti korupciji v zasebnem sektorju (UL L 192, 31.7.2003, str. 54). Ta razlog za izključitev zajema tudi korupcijo, kot je opredeljena v nacionalnem pravu javnega naročnika (naročnika) oziroma gospodarskega subjekta.",
   "espd.crit.eu.text.early.termination": "Ali se je gospodarskemu subjektu zgodilo, da je bila prejšnja pogodba o izvedbi javnega naročila, prejšnja pogodba o izvedbi naročila, sklenjena z naročnikom, ali prejšnja koncesijska pogodba predčasno odpovedana oziroma so bile v zvezi z navedeno prejšnjo pogodbo naložene odškodnina ali druge primerljive sankcije?",
   "espd.crit.eu.text.fraud": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi goljufije, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? V smislu člena 1 Konvencije o zaščiti finančnih interesov Evropskih skupnosti (UL C 316, 27.11.1995, str. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi sodelovanja v hudodelski družbi, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? Kot je opredeljeno v členu 2 Okvirnega sklepa Sveta 2008/841/PNZ z dne 24. oktobra 2008 o boju proti organiziranemu kriminalu (UL L 300, 11.11.2008, str. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Ali je gospodarski subjekt zagrešil hujšo kršitev poklicnih pravil? Kadar je primerno, glej opredelitve v nacionalni zakonodaji, ustrezno obvestilo ali dokumentacijo v zvezi z oddajo javnega naročila.",
   "espd.crit.eu.text.guilty.misinterpretation": "Ali se je gospodarski subjekt znašel v enem od naslednjih položajev:<p/>a) je bil kriv resnega napačnega prikazovanja pri predložitvi informacij, ki so potrebne za preverjanje, da ni razlogov za izključitev in da so izpolnjeni pogoji za sodelovanje,<p/>b) je takšne informacije prikrival,<p/>c) dokazil na zahtevo javnega naročnika oziroma naročnika ni mogel predložiti brez odlašanja in<p/>d) je skušal neupravičeno vplivati na postopek odločanja javnega naročnika oziroma naročnika, pridobiti zaupne informacije, zaradi katerih bi lahko imel neupravičeno prednost v postopku oddaje javnega naročila, ali iz malomarnosti predložil zavajajoče informacije, ki bi lahko bistveno vplivale na odločitve o izključitvi, izboru ali podelitvi naročila?",
   "espd.crit.eu.text.insolvency": "Ali je gospodarski subjekt v postopku zaradi insolventnosti ali postopku likvidacije?",
   "espd.crit.eu.text.involvement": "Ali je gospodarski subjekt ali podjetje, povezano z gospodarskim subjektom, svetoval javnemu naročniku ali naročniku ali bil kako drugače vključen v pripravo postopka oddaje javnega naročila?",
   "espd.crit.eu.text.liquidator": "Ali sredstva gospodarskega subjekta upravlja stečajni upravitelj ali sodišče?",
   "espd.crit.eu.text.money.laundering": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi pranja denarja ali financiranje terorizma, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? Kot je opredeljeno členu 1 Direktive Evropskega parlamenta in Sveta 2005/60/ES z dne 26. oktobra 2005 o preprečevanju uporabe finančnega sistema za pranje denarja in financiranje terorizma (UL L 309, 25.11.2005, str. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Ali je gospodarski subjekt v položaju, podobnem stečaju, ki nastane zaradi podobnega postopka v skladu z nacionalnimi zakoni in predpisi?",
   "espd.crit.eu.text.payment.social.security": "Ali je gospodarski subjekt kršil svoje obveznosti plačevanja prispevkov za socialno varnost v državi, v kateri ima sedež, in državi članici javnega naročnika oziroma naročnika, če ta ni ista kot država sedeža?",
   "espd.crit.eu.text.payment.taxes": "Ali je gospodarski subjekt kršil svoje obveznosti plačevanja davkov v državi, v kateri ima sedež, in državi članici javnega naročnika oziroma naročnika, če ta ni ista kot država sedeža?",
   "espd.crit.eu.text.purely.national": "Drugi razlogi za izključitev, ki so lahko predvideni v nacionalni zakonodaji države članice javnega naročnika oziroma naročnika. Ali se uporabljajo izključno nacionalni razlogi za izključitev, navedeni v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila?",
   "espd.crit.eu.text.suspended.business": "Ali so poslovne dejavnosti gospodarskega subjekta začasno ustavljene?",
   "espd.crit.eu.text.terrorist": "Ali je bila gospodarskemu subjektu ali kateri koli osebi, ki je član njegovega upravnega, upravljalskega ali nadzornega organa ali je pooblaščena za zastopanje, odločanje ali nadzor v tem subjektu, izrečena pravnomočna obsodba zaradi terorističnih kaznivih dejanj ali kaznivih dejanj, povezanih s terorističnimi dejavnostmi, pri čemer je od obsodbe minilo največ pet let ali pa v njenem primeru še vedno velja čas izključitve, določen neposredno v obsodbi? Kot so opredeljena v členih 1 in 3 Okvirnega sklepa Sveta z dne 13. junija 2002 o boju proti terorizmu (UL L 164, 22.6.2002, str. 3). Ta razlog za izključitev zajema tudi spodbujanje k storitvi kaznivega dejanja, pomoč ali podporo pri tem ali poskus storitve kaznivega dejanja, kot je navedeno v členu 4 navedenega okvirnega sklepa.",
   "espd.crit.eu.title.agreement.economic": "Dogovori z drugimi gospodarskimi subjekti z namenom izkrivljanja konkurence",
   "espd.crit.eu.title.arrangement.creditors": "Dogovor z upniki",
   "espd.crit.eu.title.bankrupt": "Stečaj",
   "espd.crit.eu.title.bankrupt.eo": "Ali je vaša organizacija v stečaju oziroma v postopku zaradi insolventnosti ali postopku likvidacije oziroma v dogovoru z upniki oziroma v podobnem položaju, ki nastane zaradi podobnega postopka v skladu z nacionalnimi zakoni in predpisi?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Kršitev obveznosti na področju okoljskega prava",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Kršitev obveznosti na področju okoljskega prava",
   "espd.crit.eu.title.breaching.obligations.labour": "Kršitev obveznosti na področju delovnega prava",
   "espd.crit.eu.title.breaching.obligations.social": "Kršitev obveznosti na področju socialnega prava",
   "espd.crit.eu.title.child.labour": "Delo otrok in druge oblike trgovine z ljudmi",
   "espd.crit.eu.title.conflict.interest": "Nasprotje interesov zaradi njegovega sodelovanja v postopku oddaje javnega naročila",
   "espd.crit.eu.title.conflict.interest.eo": "Ali obstaja za vašo organizacijo nasprotje interesov zaradi njenega sodelovanja v postopku oddaje javnega naročila?",
   "espd.crit.eu.title.corruption": "Korupcija",
   "espd.crit.eu.title.early.termination": "Predčasna odpoved pogodbe, odškodnina ali druge primerljive sankcije",
   "espd.crit.eu.title.fraud": "Goljufija",
   "espd.crit.eu.title.grounds.criminal.conv": "Sodelovanje v hudodelski združbi",
   "espd.crit.eu.title.guilty.misconduct": "Hujša kršitev poklicnih pravil",
   "espd.crit.eu.title.guilty.misconduct.eo": "Ali je bila vaša organizacija spoznana za krivo hujše kršitve poklicnih pravil?",
   "espd.crit.eu.title.guilty.misinterpretation": "Napačno prikazovanje, prikrivanje informacij, nezmožnost predložitve zahtevane dokumentacije in pridobivanje zaupnih informacij o tem postopku",
   "espd.crit.eu.title.insolvency": "Insolventnost",
   "espd.crit.eu.title.involvement": "Neposredno ali posredno sodelovanje pri pripravi tega postopka oddaje javnega naročila",
   "espd.crit.eu.title.involvement.eo": "Ali je vaša organizacija ali z njo povezano podjetje svetovala javnemu naročniku ali bila kako drugače vključena v pripravo postopka oddaje javnega naročila?",
   "espd.crit.eu.title.liquidator": "Sredstva upravlja stečajni upravitelj",
   "espd.crit.eu.title.money.laundering": "Pranje denarja ali financiranje terorizma",
   "espd.crit.eu.title.national.bankruptcy": "Položaj, ki je v skladu z nacionalno zakonodajo podoben stečaju",
   "espd.crit.eu.title.payment.social.security": "Plačevanje prispevkov za socialno varnost",
   "espd.crit.eu.title.payment.taxes": "Plačevanje davkov",
   "espd.crit.eu.title.purely.national": "Izključno nacionalni razlogi za izključitev",
   "espd.crit.eu.title.suspended.business": "Poslovne dejavnosti so začasno ustavljene",
   "espd.crit.eu.title.terrorist": "Teroristična kazniva dejanja ali kazniva dejanja, povezana s terorističnimi dejavnostmi",
   "espd.part3.crit.eu.national.bankruptcy.description": "Kadar je primerno, glej opredelitve v nacionalni zakonodaji, ustrezno obvestilo ali dokumentacijo v zvezi z oddajo javnega naročila",
   "espd.crit.explain.certificates.independent.environmental.description": "Če ste odgovorili z ne, pojasnite zakaj in navedite, katera druga dokazila v zvezi s sistemi oziroma standardi za okoljsko ravnanje je mogoče predložiti:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Če ste odgovorili z ne, pojasnite zakaj in navedite, katera druga dokazila v zvezi s shemo zagotavljanja kakovosti je mogoče predložiti:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Če ste odgovorili z ne, pojasnite zakaj in navedite, katera druga dokazila je mogoče predložiti:",
   "espd.crit.information.available.electronically": "Ali so te informacije organom brezplačno dostopne iz podatkovne zbirke države članice EU?",
   "espd.crit.issuer": "Prenesi kot",
   "espd.crit.length.period.exclusion": "Kolikor je to določeno neposredno v obsodbi, dolžina obdobja izključitve.",
   "espd.crit.number": "Število",
   "espd.crit.number.of.years": "Povprečni promet",
   "espd.crit.other.than.judicial.or.administrative.decision": "Ali je bila ta kršitev obveznosti ugotovljena drugače kot s sodno ali upravno odločbo?",
   "espd.crit.please.describe.them": "Opišite jih",
   "espd.crit.please.specify": "Navedite natančneje",
   "espd.crit.ratio": "Delež",
   "espd.crit.reason": "Razlog",
   "espd.crit.reasons.nevertheless.contract": "Navedite razloge, zaradi katerih boste kljub temu lahko izvedli naročilo. Teh informacij ni treba navesti, če je izključitev gospodarskih subjektov v tem primeru obvezna na podlagi veljavne nacionalne zakonodaje brez možnosti odstopanja, kadar gospodarski subjekt kljub temu lahko izvede javno naročilo.",
   "espd.crit.recipients": "Prejemniki",
   "espd.part4.crit.selection.ca.declares.that": "Glede pogojev za sodelovanje javni naročnik zahteva, da gospodarski subjekt izjavlja, da",
   "espd.part4.crit.selection.ca.economic.article": "Člen 58(3) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.declares.that.tooltip": "Gospodarski subjekt mora to polje izpolniti samo, če je javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo, navedel, da se gospodarski subjekt lahko omeji na to, da izpolni to točko dela IV, ne da bi moral izpolniti oddelke A, B, C ali D dela IV.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Njegov povprečni letni promet za število let, ki se zahteva v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali ESPD, je:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Povprečni letni promet",
   "espd.crit.selection.economic.financial.ratio.description": "V zvezi s finančnimi deleži (kot je delež sredstev glede na obveznosti), navedenimi v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali ESPD, gospodarski subjekt izjavlja, da so trenutne vrednosti za zahtevane deleže:",
   "espd.crit.selection.economic.financial.ratio.main": "Finančni delež",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Njegov splošni letni promet za število poslovnih let, ki se zahteva v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali ESPD, je:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Splošni letni promet",
   "espd.crit.selection.economic.other.financial.requirements.description": "Glede drugih ekonomskih ali finančnih zahtev, če obstajajo, iz ustreznega obvestila ali dokumentacije v zvezi z oddajo javnega naročila, gospodarski subjekt izjavlja, da:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Druge ekonomske ali finančne zahteve",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Zavarovalna vsota v njegovem zavarovanju poklicne odgovornosti je:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Zavarovanje poklicne odgovornosti",
   "espd.crit.selection.economic.setup.eo.description": "Če zahtevane informacije o (splošnem ali posebnem) prometu niso na voljo za celotno zahtevano obdobje, navedite datum, na katerega je bilo podjetje ustanovljeno ali je začel gospodarski subjekt poslovati:",
   "espd.crit.selection.economic.setup.eo.main": "Ustanovitev gospodarskega subjekta",
   "espd.crit.selection.economic.specific.average.turnover.description": "Njegov povprečni posebni letni promet na področju poslovanja, zajetem v javnem naročilu, za število let, ki se zahteva v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali ESPD, je:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Povprečni posebni promet",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Njegov posebni letni promet na področju poslovanja, zajetem v javnem naročilu, za število poslovnih let, ki se zahteva v ustreznem obvestilu, dokumentaciji v zvezi z oddajo javnega naročila ali ESPD, je:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Posebni letni promet",
   "espd.part4.crit.selection.eo.declares.that": "Glede pogojev za sodelovanje gospodarski subjekt izjavlja, da",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Gospodarski subjekt mora to polje izpolniti samo, če je javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo, navedel, da se gospodarski subjekt lahko omeji na to, da izpolni to točko dela IV, ne da bi moral izpolniti oddelke A, B, C ali D dela IV.",
   "espd.part4.crit.selection.eo.economic.article": "Člen 58(3) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Je vpisan v enega od ustreznih poklicnih ali trgovskih registrov, ki se vodijo v državi članici sedeža",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Vpis v poklicni ali trgovski register",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Ali je v državi članici sedeža gospodarskega subjekta za opravljanje zadevne storitve potrebno določeno dovoljenje ali članstvo v določeni organizaciji?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Za naročila storitev: potreba po dovoljenju ali članstvu",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Izpolnjuje vse zahtevane pogoje za sodelovanje",
   "espd.part4.crit.selection.eo.suitability.article": "Člen 58(2) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Je vpisan v enega od ustreznih poklicnih ali trgovskih registrov, ki se vodijo v državi članici sedeža",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Vpis v poklicni ali trgovski register",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Ali je v državi članici sedeža gospodarskega subjekta za opravljanje zadevne storitve potrebno določeno dovoljenje ali članstvo v določeni organizaciji?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Za naročila storitev: potreba po dovoljenju ali članstvu",
   "espd.part4.crit.selection.quality.assurance.article": "Člen 62(2) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Ali bo gospodarski subjekt lahko predložil potrdila, ki jih izdajo neodvisni organi in ki potrjujejo, da gospodarski subjekt upošteva zahtevane sisteme oziroma standarde za okoljsko ravnanje?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Potrdila neodvisnih organov o sistemih oziroma standardih za okoljsko ravnanje",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Ali bo gospodarski subjekt lahko predložil potrdila, ki jih izdajo neodvisni organi in ki potrjujejo, da gospodarski subjekt upošteva zahtevane standarde za zagotavljanje kakovosti, vključno z dostopnostjo za invalide?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Potrdila neodvisnih organov o standardih za zagotavljanje kakovosti",
   "espd.part4.crit.selection.satisfies.all.criteria": "Izpolnjuje vse zahtevane pogoje za sodelovanje, navedene v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.part4.crit.selection.suitability.article": "Člen 58(2) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.suitability.article.tooltip": "Gospodarski subjekt mora to polje izpolniti samo, če je javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo, navedel, da se gospodarski subjekt lahko omeji na to, da izpolni oddelek α dela IV, ne da bi moral izpolniti kateri koli drugi oddelek dela IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Je vpisan v ustrezne poklicne registre, ki se vodijo v državi članici sedeža, kot je navedeno v Prilogi XI Direktive 2014/24/EU; od gospodarskih subjektov iz nekaterih držav članic se lahko zahteva, da izpolnijo druge zahteve iz navedene priloge.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Vpis v ustrezen poklicni register",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Je vpisan v ustrezne trgovske registre, ki se vodijo v državi članici sedeža, kot je navedeno v Prilogi XI Direktive 2014/24/EU; od gospodarskih subjektov iz nekaterih držav članic se lahko zahteva, da izpolnijo katere koli druge zahteve iz navedene priloge.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Vpis v trgovski register",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Ali je v državi članici sedeža gospodarskega subjekta za opravljanje zadevne storitve potrebno določeno dovoljenje?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Za naročila storitev: potrebno določeno dovoljenje",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Ali je v državi članici sedeža gospodarskega subjekta za opravljanje zadevne storitve potrebno članstvo v določeni organizaciji?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Za naročila storitev: potrebno članstvo določene organizacije",
   "espd.crit.selection.technical.allowance.of.checks.description": "Za kompleksne proizvode ali storitve, ki jih je treba dobaviti oziroma zagotoviti, ali izjemoma za proizvode ali storitve, ki so potrebni za posebne namene: Ali bo gospodarski subjekt dovolil preglede proizvodnih zmogljivosti ali tehničnih zmogljivosti gospodarskega subjekta ter po potrebi preglede sredstev za študije in raziskave, ki jih ima na razpolago, ter ukrepov za nadzor kakovosti? Pregled bo opravil javni naročnik ali, če bo javni naročnik s tem soglašal, v njegovem imenu pristojni uradni organ države, v kateri ima dobavitelj ali ponudnik storitev svoj sedež.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Dovoljenje za preglede",
   "espd.crit.selection.technical.average.annual.manpower.description": "Povprečno letno število zaposlenih gospodarskega subjekta v zadnjih treh letih:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Povprečno letno število zaposlenih",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Ponudnik storitev ali sam izvajalec in/ali (glede na zahteve iz ustreznega obvestila ali dokumentacije v zvezi z oddajo javnega naročila) njegovi vodstveni delavci hranijo naslednja dokazila o izobrazbi in strokovni usposobljenosti.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Izobrazba in strokovna usposobljenost",
   "espd.crit.selection.technical.environment.management.features.description": "Gospodarski subjekt bo lahko med izvajanjem naročila uporabil naslednje ukrepe za okoljsko ravnanje:",
   "espd.crit.selection.technical.environment.management.features.main": "Ukrepi za okoljsko ravnanje",
   "espd.crit.selection.technical.number.managerial.staff.description": "Število vodstvenih delavcev gospodarskega subjekta v zadnjih treh letih:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Število vodstvenih delavcev",
   "espd.part4.crit.selection.technical.professional.ability.article": "Člen 58(4) Direktive 2014/24/EU določa naslednje pogoje za sodelovanje",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Gospodarski subjekt mora zagotoviti informacije samo, kadar je zadevne pogoje za sodelovanje zahteval javni naročnik oziroma naročnik v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila, na katero se sklicuje obvestilo.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Samo za javna naročila storitev: V referenčnem obdobju je gospodarski subjekt opravil naslednje najpomembnejše storitve določene vrste. Javni naročniki lahko zahtevajo največ tri leta izkušenj in dovolijo navedbo izkušenj iz obdobja pred več kot tremi leti.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Za naročila storitev: izvedba storitev določene vrste",
   "espd.crit.selection.technical.study.research.facilities.description": "Uporablja naslednja sredstva za študije in raziskave:",
   "espd.crit.selection.technical.study.research.facilities.main": "Sredstva za študije in raziskave",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Gospodarski subjekt namerava morebiti oddati v podizvajanje naslednji delež (tj. odstotek) javnega naročila. Opozarjamo, da morate v primeru, da se je gospodarski subjekt odločil oddati del javnega naročila v podizvajanje in za izvedbo tega dela uporablja podizvajalčeve zmogljivosti, za te podizvajalce izpolniti ločen enotni evropski dokument v zvezi z oddajo javnega naročila, glej oddelek C dela II zgoraj.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Delež podizvajanja",
   "espd.crit.selection.technical.supply.chain.management.description": "Med izvajanjem naročila bo lahko uporabil naslednji sistem upravljanja dobavne verige in sistem za sledenje:",
   "espd.crit.selection.technical.supply.chain.management.main": "Upravljanje dobavne verige",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Ali lahko gospodarski subjekt predloži potrebna potrdila, ki jih pripravijo uradne pristojne ustanove ali agencije za nadzor kakovosti in s katerimi se potrdi skladnost blaga na podlagi jasnih sklicevanj na tehnične specifikacije ali standarde, ki so navedeni v ustreznem obvestilu ali dokumentaciji v zvezi z oddajo javnega naročila?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Za naročila blaga: potrdila pristojnih ustanov za nadzor kakovosti",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Samo za javna naročila blaga: V referenčnem obdobju je gospodarski subjekt opravil naslednje najpomembnejše dobave blaga določene vrste. Javni naročniki lahko zahtevajo največ tri leta izkušenj in dovolijo navedbo izkušenj iz obdobja pred več kot tremi leti.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Za naročila blaga: izvedba dobave blaga določene vrste",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Za javna naročila blaga: gospodarski subjekt bo predložil vzorce, opise ali fotografije proizvodov, ki jih je treba dobaviti, in zagotovil potrdila o njihovi pristnosti, kadar je primerno.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Za naročila blaga: vzorci, opisi ali fotografije s potrdilom o pristnosti",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Za javna naročila blaga: gospodarski subjekt bo predložil vzorce, opise ali fotografije proizvodov, ki jih je treba dobaviti, za katere ni treba priložiti potrdil o njihovi pristnosti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Za naročila blaga: vzorci, opisi ali fotografije brez potrdila o pristnosti",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Uporablja naslednja tehnična sredstva in ukrepe za zagotavljanje kakovosti ter sredstva za študije in raziskave:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Tehnična sredstva in ukrepi za zagotovitev kakovosti",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Lahko zaprosi za pomoč naslednje tehnično osebje ali tehnične organe, zlasti tiste, ki so odgovorni za nadzor kakovosti. Za tehnično osebje ali tehnične organe, ki ne pripadajo neposredno podjetju gospodarskega subjekta, vendar gospodarski subjekt uporablja njihove zmogljivosti, kakor je določeno v oddelku C dela II, je treba izpolniti ločene obrazce ESPD.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tehnično osebje ali tehnični organi, odgovorni za nadzor kakovosti",
   "espd.crit.selection.technical.tools.plant.description": "Gospodarski subjekt bo imel za izvedbo naročila na razpolago naslednje orodje, obrat ali tehnično opremo:",
   "espd.crit.selection.technical.tools.plant.main": "Orodje, obrat ali tehnična oprema",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Samo za javna naročila gradenj: V referenčnem obdobju je gospodarski subjekt izvedel naslednje gradnje določene vrste. Javni naročniki lahko zahtevajo navedbo največ pet let izkušenj in dovolijo navedbo izkušenj iz obdobja pred več kot petimi leti.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Za naročila gradenj: izvedba gradnje določene vrste",
   "espd.crit.selection.technical.work.contracts.technicians.description": "V primeru javnih naročil gradenj bo lahko gospodarski subjekt zahteval, da gradnjo opravi naslednje tehnično osebje ali tehnični organi:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Za naročila gradenj: tehnično osebje in tehnični organi, ki opravijo gradnjo",
   "espd.crit.start.date": "Datum konca",
   "espd.crit.taken.self.cleaning.measures": "Ali ste sprejeli ukrepe, s katerimi bi dokazali svojo zanesljivost („samoočiščevanje“)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Ali je gospodarski subjekt izpolnil svoje obveznosti s plačilom dolgovanih davkov ali prispevkov za socialno varnost, po potrebi skupaj z morebitnimi obračunanimi obrestmi ali globami, ali s sklenitvijo zavezujočega dogovora o takem plačilu?",
   "espd.crit.taxes.length.period.of.exclusion": "V primeru obsodbe navedite dolžino obdobja izključitve, kolikor je to določeno neposredno v obsodbi",
   "espd.crit.taxes.means.description": "Opišite, katera sredstva so bila uporabljena",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Razlogi, povezani s kazenskimi obsodbami",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Razlogi, povezani s plačilom davkov ali prispevkov za socialno varnost",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Razlogi, povezani z insolventnostjo, nasprotjem interesov ali kršitvijo poklicnih pravil",
   "espd.part3.crit.purely.national.top.title": "D: Izključno nacionalni razlogi za izključitev",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Kdo je bil obsojen?",
   "espd.crit.year": "Leto",
   "espd.crit.your.answer": "Vaš odgovor?",
   "espd.gui.download.as": "Prenesi kot",
   "espd.gui.download.pdf": "PDF",
   "espd.gui.download.xml": "XML",
   "espd.gui.download.zip": "Oba formata",
   "espd.gui.ec": "Evropska komisija",
   "espd.ecertis.404": "Ni podatkov ECERTIS",
   "espd.ecertis.issued": "Organ, ki ga je izdal",
   "espd.ecertis.language": "Jezik",
   "espd.ecertis.loading": "Nalaganje iz zbirke ECERTIS...",
   "espd.ecertis.no.evidences": "Ni dokazov",
   "espd.gui.error.ted.notice.not.supported": "Naložena datoteka je obvestilo in ne obrazec ESPD, zato je ni mogoče uporabiti.",
   "espd.gui.espd": "Naložene datoteke ni mogoče pravilno prebrati. Ali je zahtevek ali odgovor ESPD veljaven?",
   "espd.gui.espd.upload.error": "Naložene datoteke ni mogoče pravilno prebrati. Ali je zahtevek ESPD veljaven?",
   "espd.gui.espd.upload.request.error": "Naložene datoteke ni mogoče pravilno prebrati. Ali je odgovor ESPD veljaven?",
   "espd.gui.espd.upload.response.error": "Enotni evropski dokument v zvezi z oddajo javnega naročila",
   "espd.gui.europa": "Evropa",
   "espd.gui.expire.reminder.message": "Že skoraj eno uro niste uporabljali storitve ESPD.    Da ne boste izgubili podatkov iz elektronskega dokumenta eESPD, ga shranite.   Vaše podatke iz dokumenta eESPD lahko uvozite (ponovno uporabite) kadar koli in tako nadaljujete z delom.",
   "espd.gui.export": "Shrani",
   "espd.gui.faq.leaflet": "zloženko s pogosto zastavljenimi vprašanji",
   "espd.gui.faq.text.answers": "Če želite odgovore na najpogosteje zastavljena vprašanja o ESPD, si oglejte",
   "espd.gui.faq.text.more.info": "Za več informacij o ESPD,",
   "espd.init.alert.part1": "Enotni evropski dokument v zvezi z oddajo javnega naročila (ESPD) je lastna izjava o finančnem statusu podjetja, njegovih sposobnostih in ustreznosti za postopek javnega naročanja. Na voljo je v vseh jezikih EU in se uporablja kot predhodni dokaz o izpolnjevanju pogojev iz postopkov javnega naročanja v celotni EU. Po zaslugi ESPD ponudnikom ni treba več predložiti vseh listinskih dokazov in različnih obrazcev, ki so jih prej uporabljali pri javnem naročanju v EU, kar pomeni znatno poenostavitev dostopa do priložnosti, ki jih prinaša čezmejno oddajanje ponudb. Od oktobra 2018 naprej se bo ESPD zagotavljal izključno v elektronski obliki.",
   "espd.init.alert.part2": "Spletni obrazec lahko izpolnite, natisnete in nato pošljete kupcu skupaj s preostalo ponudbo. Če postopek poteka elektronsko, lahko ESPD izvozite, shranite in predložite elektronsko. ESPD, predložen v prejšnjem postopku javnega naročanja, lahko ponovno uporabite, če so te informacije še vedno točne. Ponudniki so lahko izključeni iz postopka javnega naročanja ali kazensko odgovarjajo, če so informacije iz ESPD resno napačno prikazane, se prikrivajo ali pa jih ni mogoče podpreti z dokazili.",
   "espd.init.create.espd": "Ustvariti nov ESPD.",
   "espd.init.create.response": "Ustvari odgovor",
   "espd.init.header": "Dobrodošli v storitvi ESPD",
   "espd.init.i.am.ca": "Sem javni naročnik.",
   "espd.init.i.am.ce": "Sem naročnik.",
   "espd.init.i.am.eop": "Sem gospodarski subjekt.",
   "espd.init.import.espd": "Uvoziti ESPD.",
   "espd.init.merge.espds": "Združi dva dokumenta ESPD",
   "espd.init.reuse.espd": "Ponovno uporabiti obstoječi ESPD.",
   "espd.init.review.espd": "Pregled ESPD",
   "espd.init.select.country": "Izberite državo.",
   "espd.init.ted.reception.id.placeholder": "Navedite prejeto številko obvestila",
   "espd.init.upload.document": "Naloži dokument",
   "espd.init.upload.documents": "Naloži dokumente",
   "espd.init.upload.request": "Naložite zahtevek ESPD ali odgovor ESPD",
   "espd.init.upload.request.response": "Naložite zahtevek ESPD javnega naročnika",
   "espd.init.upload.response": "Naložite vaš stari odgovor ESPD",
   "espd.init.what.you.do": "Kaj želite storiti?",
   "espd.init.where.are.you.from.ca": "Kje je sedež vašega javnega naročnika?",
   "espd.init.where.are.you.from.eo": "Kje je sedež vašega podjetja?",
   "espd.init.who.are.you": "Kdo ste?",
   "espd.gui.footer.last.update": "Zadnja posodobitev:",
   "espd.gui.grow": "GD za notranji trg, industrijo, podjetništvo ter mala in srednja podjetja",
   "espd.ecertis.information.for.country": "Informacije za {0} e-Certis",
   "espd.gui.legal.notice": "Pravno obvestilo",
   "espd.ecertis.less.information": "Manj informacij",
   "espd.ecertis.more.information": "Več informacij",
   "espd.gui.next": "Naprej",
   "espd.gui.no": "Ne",
   "espd.gui.not.applicable": "Ni relevantno",
   "espd.gui.place": "Kraj",
   "espd.gui.previous": "Nazaj",
   "espd.gui.print": "Pregled",
   "espd.gui.progress.exclusion": "Izključitev",
   "espd.gui.progress.finish": "Zaključek",
   "espd.gui.progress.procedure": "Postopek",
   "espd.gui.progress.selection": "Izbor",
   "espd.gui.progress.start": "Začetek",
   "espd.gui.question.to.use.alpha": "Ali želite uporabiti pogoje za sodelovanje od A do D?",
   "espd.gui.report.appliction.issue": "Za kakršna koli vprašanja, povezana z uporabo ESPD, se obrnite na",
   "espd.gui.report.security.incident": "Za kakršen koli varnostni incident se obrnite na Evropsko komisijo prek",
   "espd.gui.report.security.incident.title": "Poročilo o incidentu glede varovanja tajnosti podatkov",
   "espd.gui.role.ca": "Vloga: Javni naročnik",
   "espd.gui.role.eo": "Vloga: Gospodarski subjekt",
   "espd.gui.search": "Iskanje",
   "espd.gui.signature": "Podpis",
   "espd.gui.tools": "Orodja",
   "espd.init.ca.can.create.espd.tooltip": "Javni naročnik lahko ESPD ustvari sam povsem od začetka. V tem primeru mora javni naročnik v obrazec ESPD vnesti vse pomembne informacije.",
   "espd.init.ca.can.import.espd.tooltip": "Če je javni naročnik storitev ESPD v preteklosti že uporabil za drug postopek javnega naročanja, lahko uvozi ESPD, shranjen na lokalnem omrežju. V tem primeru ESPD ni treba ustvariti povsem od začetka, vendar pa je nekatere podatke vseeno treba posodobiti glede na aktualni postopek javnega naročanja.",
   "espd.init.ca.ref.buyer.tooltip": "Izraz javni naročnik se nanaša na kupca.",
   "espd.init.ce.ref.buyer.tooltip": " Pojem naročnik se tu nanaša na kupca, ki deluje v vodnem, energetskem, prometnem sektorju ali sektorju poštnih storitev. Javni naročniki, ki delujejo v navedenih sektorjih, morajo izbrati „Sem javni naročnik“.",
   "espd.init.eo.can.reuse.espd.tooltip": "Gospodarski subjekt lahko ponovno uporabi informacije, ki jih je prejel prek ESPD v prejšnjem postopku javnega naročanja („stari“ ESPD). Storitev ESPD bo združila „stari“ ESPD z novim obrazcem, ki ga je javni naročnik pripravil za ta postopek javnega naročanja.",
   "espd.init.eo.ref.suppl.tooltip": "Izraz gospodarski subjekt se nanaša na dobavitelja/ponudnika.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Storitev ESPD lahko uporabljajo javni naročniki in gospodarski subjekti. Izberite možnost, ki ustreza vašemu profilu v tem postopku javnega naročanja.",
   "espd.init.filter.create.response.tooltip": "Ustvariti nov odgovor ESPD.",
   "espd.init.filter.eo.can.import.espd.tooltip": "Gospodarski subjekt lahko uvozi ESPD, ki ga je javni naročnik predhodno izpolnil za ta postopek javnega naročanja, nato pa je bil objavljen v obvestilu o javnem naročilu.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "S to funkcijo se ustvari preglednica s pregledom odgovorov ponudnikov iz vseh dokumentov ESPD za določen postopek javnega naročanja.",
   "espd.init.review.espd.tooltip": "Javni naročnik lahko preveri/pregleda elektronski ESPD, ki ga je prejel od gospodarskega subjekta.",
   "espd.init.ted.reception.id.tooltip": "Javni naročnik bo ob predložitvi obvestila za objavo prejel e-pošto Urada za publikacije. Ta e-pošta vsebuje identifikator, ki se lahko uporabi v tej storitvi za izpolnjevanje informacij o postopku in javnemu naročniku.",
   "espd.validator.accept": "Vnesite vrednost z veljavno končnico.",
   "espd.validator.creditcard": "Vnesite veljavno številko kreditne kartice.",
   "espd.validator.date": "Vnesite veljaven datum.",
   "espd.validator.dateISO": "Vnesite veljaven datum (ISO).",
   "espd.validator.digits": "Vnesite samo številke.",
   "espd.validator.email": "Vnesite veljaven e-naslov.",
   "espd.validator.equalTo": "Ponovno vnesite isto vrednost.",
   "espd.validator.max": "Vnesite vrednost, ki je manjša ali enaka {0}.",
   "espd.validator.maxlength": "Največje število znakov je {0}.",
   "espd.validator.min": "Vnesite vrednost, ki je večja ali enaka {0}.",
   "espd.validator.minlength": "Najmanjše število znakov je {0}.",
   "espd.validator.number": "Vnesite veljavno številko.",
   "espd.validator.range": "Vnesite vrednost med {0} in {1}.",
   "espd.validator.rangelength": "Vnesite vrednost, ki vsebuje od {0} do {1} znakov.",
   "espd.validator.remote": "Popravite to polje.",
   "espd.validator.required": "To polje je obvezno.",
   "espd.validator.url": "Vnesite veljaven URL.",
   "espd.gui.view.ca": "Pogled: Javni naročnik",
   "espd.gui.view.eo": "Pogled: Gospodarski subjekt",
   "espd.gui.yes": "Da",
   "espd.gui.zip.instructions.part1": "To je kratek pregled datotek ESPD, ki jih boste našli v tej mapi ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Datoteka XML je datoteka, katero je možno obdelati v okviru storitve ESPD ali druge storitve združljive z ESPD. Prednost uporabe elektronskega dokumenta eESPD kot datoteke XML je, da jo kupci in podjetja lahko ponovno uporabijo za druge postopke v prihodnosti. Treba jo je poslati skupaj z dokumentacijo v zvezi z oddajo javnega naročila (javni naročnik podjetju) ali kot del ponudbe (podjetje javnemu naročniku).",
   "espd.gui.zip.instructions.part3": "PDF: Datoteka PDF je elektronski dokument eESPD v človeku berljivi obliki. Tudi tu predlagamo, da se uporablja kot referenčni dokument skupaj s formatom XML z dokumentacijo v zvezi z oddajo javnega naročila (javni naročnik podjetju) ali kot del ponudbe (podjetje javnemu naročniku).",
   "espd.gui.zip.instructions.part4": "Če imate vprašanja o datotekah, nam pišite na e-naslov: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
