{
   "espd.gui.about": "Acerca de",
   "espd.part4.all.selection.switch": "ɑ: Indicación global relativa a todos los criterios de selección",
   "espd.gui.app.environment": "Estimado usuario: este es nuestro entorno de prueba. Utilice",
   "espd.gui.app.subtitle": "Servicio para cumplimentar y reutilizar el DEUC",
   "espd.gui.app.title": "Documento europeo único de contratación (DEUC)",
   "espd.gui.back.to.main": "Retorno a la página principal",
   "espd.gui.cancel": "Cancelar",
   "espd.gui.click.here": "pulsar aquí",
   "espd.gui.contact": "Contacto",
   "espd.gui.contact.header": "Contacto",
   "espd.gui.contact.info": "  Comisión Europea   Dirección General de Mercado Interior, Industria, Emprendimiento y Pymes   Avenue d'Auderghem 45 / Oudergemselaan 45   B-1049 Bruselas   Bélgica",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Debe corregir los errores antes de continuar.",
   "espd.part1.city": "Ciudad:",
   "espd.part1.confirm.email": "Confírmese el correo electrónico:",
   "espd.part1.confirm.telephone": "Confírmese el teléfono:",
   "espd.part1.contact.details.ca": "Identidad del contratante",
   "espd.part1.contact.person": "Persona de contacto:",
   "espd.part1.correct.errors": "Debe corregir los errores antes de continuar.",
   "espd.part1.country": "País:",
   "espd.part1.email": "Correo electrónico:",
   "espd.part1.fax": "Faksi:",
   "espd.part1.file.ref.ca": "Número de referencia del expediente asignado por el poder adjudicador o la entidad adjudicadora (en su caso):",
   "espd.part1.header": "Parte I: Información sobre el procedimiento de contratación y el poder adjudicador o la entidad adjudicadora",
   "espd.part1.info.procedure": "procedimiento",
   "espd.part1.info.procurement.proc": "Información sobre el procedimiento de contratación",
   "espd.part1.info.pub": "Información sobre la publicación",
   "espd.part1.name": "Nombre oficial:",
   "espd.part1.nat.regnum": "Número de registro nacional (si se conoce):",
   "espd.part1.official.journal.alert": "Si no hay convocatoria de licitación en el Diario Oficial de la Unión Europea, o si no hay obligación de publicar en ese medio, el poder adjudicador o la entidad adjudicadora deben consignar la información que permita identificar inequívocamente el procedimiento de contratación (p.ej., la referencia de publicación nacional)",
   "espd.part1.ojs.label": "Número del anuncio en el DOS:",
   "espd.part1.ojs.url": "URL del DOS",
   "espd.part1.postcode": "Código postal:",
   "espd.part1.procurer.name": "Título:",
   "espd.part1.street.and. num": "Calle y número:",
   "espd.part1.ted.reception.id": "Esto es una breve documentación de los ficheros DEUC que encontrará en esta carpeta ZIP.Chr(92)",
   "espd.part1.telephone": "Teléfono:",
   "espd.part1.title.or.short.desc": "Breve descripción:",
   "espd.part1.to.be.filled.alert": "En el caso de los procedimientos de contratación en los que se haya publicado una convocatoria de licitación en el Diario Oficial de la Unión Europea, la información exigida en la parte I se obtendrá automáticamente, siempre que el DEUC se haya generado y cumplimentado utilizando el servicio DEUC electrónico. Referencia del anuncio pertinente publicado en el Diario Oficial de la Unión Europea:",
   "espd.part1.website": "Sitio web (en su caso):",
   "espd.part3.grounds.criminal.conv": "Motivos referidos a condenas penales",
   "espd.part3.header": "Parte III: Motivos de exclusión",
   "espd.part3.insolvency.conflicts": "Motivos referidos a la insolvencia, los conflictos de intereses o la falta profesional",
   "espd.part5.concl.statements": "Parte VI: Declaraciones finales",
   "espd.part5.concl.statements.signature": "Fecha, lugar y, cuando se exija o sea necesaria, firma o firmas:",
   "espd.part5.concl.statements.text.part1": "El o los abajo firmantes declaran formalmente que la información comunicada en las partes II – V es exacta y veraz y ha sido facilitada con pleno conocimiento de las consecuencias de una falsa declaración de carácter grave.",
   "espd.part5.concl.statements.text.part2": "El o los abajo firmantes declaran formalmente que podrán aportar los certificados y otros tipos de pruebas documentales contemplados sin tardanza, cuando se les soliciten, salvo en caso de que:",
   "espd.part5.concl.statements.text.part3": "a) el poder adjudicador o la entidad adjudicadora tengan la posibilidad de obtener los documentos justificativos de que se trate directamente, accediendo a una base de datos nacional de cualquier Estado miembro que pueda consultarse de forma gratuita, (siempre y cuando el operador económico haya facilitado la información necesaria (dirección de la página web, autoridad u organismo expedidor, referencia exacta de la documentación) que permita al poder adjudicador o la entidad adjudicadora hacerlo; si fuera preciso, deberá otorgarse el oportuno consentimiento para acceder a dicha base de datos), o",
   "espd.part5.concl.statements.text.part4": "b) A partir del 18 de octubre de 2018 a más tardar (dependiendo de la aplicación a nivel nacional del artículo 59, apartado 5, párrafo segundo, de la Directiva 2014/24/UE), el poder adjudicador o la entidad adjudicadora ya posean los documentos en cuestión.",
   "espd.part5.concl.statements.text.part5": "El o los abajo firmantes formalmente consienten en que [indique el poder adjudicador o la entidad adjudicadora según figure en la parte I, sección A] tenga acceso a los documentos justificativos de la información que se ha facilitado en [indique la parte/sección/punto o puntos pertinentes] del presente Documento Europeo Único de Contratación, a efectos de [indique el procedimiento de contratación: (descripción breve, referencia de publicación en el Diario Oficial de la Unión Europea, número de referencia)].",
   "espd.part5.export": "Exportar",
   "espd.part5.export.content": "Ahora puede hacer clic en «Exportar» para descargar y conservar el archivo DEUC en su ordenador. Los poderes adjudicadores deben garantizar que este archivo DEUC esté a disposición de los operadores económicos, junto con los demás documentos de la licitación.",
   "espd.part5.header": "Finalizar",
   "espd.part5.reduction": "Parte V: Reducción del número de candidatos cualificados",
   "espd.part5.reduction.question": "El operador económico declara que:",
   "espd.part5.text.eo.declares.that": "Si algunos de estos certificados u otros tipos de pruebas documentales están disponibles en formato electrónico, sírvase indicar respecto de cada uno de ellos:",
   "espd.part5.title.eo.declares.that": "Cumple los criterios objetivos y no discriminatorios o las normas que deben aplicarse a fin de limitar el número de candidatos de la manera siguiente:   En los casos en que se exija la presentación de determinados certificados u otras formas de pruebas documentales, indique respecto a cada uno de ellos si el operador económico posee los documentos necesarios: ",
   "espd.part5.toptext": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora hayan especificado los criterios o normas objetivos y no discriminatorios que se aplicarán para limitar el número de candidatos que serán invitados a participar en la licitación o en un diálogo. Esta información, que podrá ir acompañada de requisitos en relación con los (tipos de) certificados o tipos de pruebas documentales que, en su caso, deban presentarse, se establece en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio. Solo en el caso de los procedimientos restringidos, los procedimientos de licitación con negociación, los procedimientos de diálogo competitivo y las asociaciones para la innovación:",
   "espd.part4.alert": "Los poderes adjudicadores deben indicar qué criterios de selección se aplicarán, marcando para ello la casilla que figure delante del criterio pertinente.",
   "espd.part4.economic.and.financial.standing": "B: Solvencia económica y financiera",
   "espd.part4.header": "Parte IV: Criterios de selección",
   "espd.part4.quality.assurance": "D: Sistemas de aseguramiento de la calidad y normas de gestión medioambiental",
   "espd.part4.suitability": "A: Idoneidad",
   "espd.part4.technical.professional.ability": "C: Capacidad técnica y profesional",
   "espd.part2.add.complete.missing": "Consigne, además, la información que falte en la parte IV, secciones A, B, C o D, según proceda, ÚNICAMENTE cuando así lo exijan el anuncio pertinente o los pliegos de la contratación",
   "espd.part2.all.selection.covered": "d) ¿Abarca la inscripción o certificación todos los criterios de selección exigidos?",
   "espd.part2.another.vat": "Si no se dispone de un número de IVA, indique otro número de identificación nacional, en su caso y cuando se exija",
   "espd.part2.answer.following.parts": "Sírvase responder a las restantes preguntas de esta sección, a la sección B y, cuando proceda, a la sección C de la presente parte, cumplimente, cuando proceda, la parte V, y, en cualquier caso, cumplimente y firme la parte VI.",
   "espd.part2.birth.date": "Fecha de nacimiento:",
   "espd.part2.birth.place": "Lugar de nacimiento:",
   "espd.part2.cert.e.avaliable": "b) Si el certificado de inscripción o la certificación están disponibles en formato electrónico, sírvase indicar:",
   "espd.part2.contact.person": "Persona o personas de contacto:",
   "espd.part2.detinfo.of.represent": "En caso necesario, facilite información detallada sobre la representación (sus formas, alcance, finalidad …):",
   "espd.part2.disworkers.details": "En caso necesario, especifique a qué categoría o categorías pertenecen los trabajadores discapacitados o desfavorecidos de que se trate.",
   "espd.part2.doc.e.avaliable": "Si la documentación pertinente está disponible en formato electrónico, sírvase indicar:",
   "espd.part2.email": "Correo electrónico:",
   "espd.part2.ensure.others.espd": "Asegúrese de que los demás interesados presentan un formulario DEUC separado.",
   "espd.part2.eo.approved.cert": "En su caso, ¿figura el operador económico inscrito en una lista oficial de operadores económicos autorizados o tiene un certificado equivalente (p. ej., en el marco de un sistema nacional de (pre)clasificación)?",
   "espd.part2.eo.group.role": "a) Indique la función del operador económico dentro del grupo (responsable principal, responsable de cometidos específicos, etc.):",
   "espd.part2.eo.has.cert.soc": "e) ¿Podrá el operador económico presentar un certificado con respecto al pago de las cotizaciones a la seguridad social y los impuestos o facilitar información que permita al poder adjudicador o a la entidad adjudicadora obtenerlo directamente a través de una base de datos nacional de cualquier Estado miembro que pueda consultarse gratuitamente?",
   "espd.part2.eo.rely.other.entities": "¿Se basa el operador económico en la capacidad de otras entidades para satisfacer los criterios de selección contemplados en la parte IV y los criterios y normas (en su caso) contemplados en la parte V, más abajo?",
   "espd.part2.first.name": "Nombre:",
   "espd.part2.header": "Parte II: Información sobre el operador económico",
   "espd.part2.if.proc.reserved": "Únicamente en caso de contratación reservada: el operador económico ¿es un taller protegido o una empresa social o prevé que el contrato se ejecute en el marco de programas de empleo protegido?",
   "espd.part2.info.eo": "A: Información sobre el operador económico",
   "espd.part2.info.reliance": "C: Información sobre el recurso a la capacidad de otras entidades",
   "espd.part2.info.respresent": "B: Información sobre los representantes del operador económico",
   "espd.part2.information.subcontractors": "D: Información relativa a los subcontratistas a cuya capacidad no recurra el operador económico",
   "espd.part2.information.subcontractors.description": "En caso afirmativo y en la medida en que se conozca este dato, enumere los subcontratistas previstos:",
   "espd.part2.information.subcontractors.footer": "Si el poder adjudicador o la entidad adjudicadora solicitan expresamente tal información, además de la contemplada en la parte I, facilite la información requerida en las secciones A y B de la presente parte y en la parte III por cada uno de los subcontratistas, o cada una de las categorías de subcontratistas, en cuestión.",
   "espd.part2.information.subcontractors.header": "(Esta sección se cumplimentará únicamente si el poder adjudicador o la entidad adjudicadora exigen expresamente tal información.)",
   "espd.part2.information.subcontractors.title": "¿Tiene el operador económico la intención de subcontratar alguna parte del contrato a terceros?",
   "espd.part2.internet.addr.if.exists": "Dirección internet (dirección de la página web) (en su caso):",
   "espd.part2.is.eo.proc.together": "¿Está participando el operador económico en el procedimiento de contratación junto con otros?",
   "espd.part2.is.eo.sized": "¿Es el operador económico una microempresa, una pequeña o una mediana empresa?",
   "espd.part2.is.eo.sized.tooltip": "Véase la Recomendación de la Comisión de 6 de mayo de 2003 sobre la definición de microempresas, pequeñas y medianas empresas (DO L 124 de 20.5.2003, p. 36). Este dato se solicita exclusivamente con fines estadísticos. Microempresa: empresa que cuenta con menos de 10 empleados y cuyo volumen de negocios anual o balance total anual no excede de 2 millones EUR. Pequeña empresa: empresa que cuenta con menos de 50 empleados y cuyo volumen de negocios anual o balance total anual no excede de 10 millones EUR. Mediana empresa: empresa que no es ni una microempresa ni una pequeña empresa, que cuenta con menos de 250 empleados y cuyo volumen de negocios anual no excede de 50 millones EUR o cuyo balance total anual no excede de 43 millones EUR.",
   "espd.part2.last.name": "Apellidos:",
   "espd.part2.lots.concerned": "En su caso, indicación del lote o lotes para los cuales el operador económico desea presentar una oferta:",
   "espd.part2.name": "Nombre:",
   "espd.part2.name.part.group": "c) En su caso, nombre del grupo participante:",
   "espd.part2.other.eo.part": "b) Identifique a los demás operadores económicos que participan en el procedimiento de contratación conjuntamente:",
   "espd.part2.percentage.disworkers": "¿Cuál es el correspondiente porcentaje de trabajadores discapacitados o desfavorecidos?",
   "espd.part2.person.empowered": "En su caso, indíquense el nombre y la dirección de la persona o personas habilitadas para representar al operador económico a efectos del presente procedimiento de contratación:",
   "espd.part2.pos.act.in.capacity": "Cargo/calidad en la que actúa:",
   "espd.part2.postal.adress": "Dirección postal:",
   "espd.part2.provide.regnumber": "a) Indique el número de inscripción o certificación pertinente, si procede:",
   "espd.part2.ref.for.cert": "c) Indique las referencias en las que se basa la inscripción o certificación y, en su caso, la clasificación obtenida en la lista oficial:",
   "espd.part2.separate.espd.sections.a.b": "Facilite un formulario de DEUC aparte, que recoja la información exigida en las secciones A y B de esta parte y de la parte III, por cada una de las entidades de que se trate, debidamente cumplimentado y firmado por las entidades en cuestión.<p/> Tenga en cuenta que debe incluir además el personal técnico u organismos técnicos que no estén integrados directamente en la empresa del operador económico, y especialmente los responsables del control de la calidad y, cuando se trate de contratos públicos de obras, el personal técnico o los organismos técnicos de los que disponga el operador económico para la ejecución de la obra.<p/> Siempre que resulte pertinente en lo que respecta a la capacidad o capacidades específicas a las que recurra el operador económico, incluya la información exigida en las partes IV y V por cada una de las entidades de que se trate.",
   "espd.part2.telephone": "Teléfono:",
   "espd.part2.vat": "Número de IVA, si procede:",
   "espd.part2sel.alert": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.crit.amount": "Importe",
   "espd.crit.amount.concerned": "Importe en cuestión",
   "espd.crit.average.turnover": "Expedidor",
   "espd.crit.code": "Código",
   "espd.crit.country.member.state": "País o Estado miembro de que se trate",
   "espd.crit.date": "Fecha",
   "espd.crit.date.of.conviction": "Fecha de la condena",
   "espd.part3.crit.eu.national.bankruptcy.title": "Indique la fecha de la condena o resolución",
   "espd.crit.decision.final.and.binding": "Si dicho incumplimiento de las obligaciones se ha establecido mediante resolución judicial o administrativa, ¿es esta resolución firme y vinculante?",
   "espd.crit.description": "Descripción",
   "espd.crit.do.you.allow.checks": "¿Permite que se efectúen verificaciones?",
   "espd.crit.end.date": "Número de años",
   "espd.part3.crit.eu.main.breaching.obligations": "El artículo 57, apartado 4, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "El artículo 57, apartado 4, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.part3.purely.national.main": "¿Son aplicables los motivos de exclusión puramente nacionales que se especifican en el anuncio pertinente o los pliegos de la contratación?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "El artículo 57, apartado 1, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "El artículo 57, apartado 1, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.part3.crit.eu.payment.taxes.main.title": "El artículo 57, apartado 2, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "El artículo 57, apartado 2, de la Directiva 2014/24/UE establece los siguientes motivos de exclusión:",
   "espd.crit.eu.text.agreement.economic": "¿Ha celebrado el operador económico acuerdos con otros operadores económicos destinados a falsear la competencia?",
   "espd.crit.eu.text.arrangement.creditors": "¿Ha celebrado el operador económico un convenio con sus acreedores?",
   "espd.crit.eu.text.bankrupt": "¿Se encuentra el operador económico en quiebra?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Según su leal saber y entender, ¿ha incumplido el operador económico sus obligaciones en el ámbito del Derecho medioambiental? Tal como se contemplan a efectos de la presente contratación en la legislación nacional, en el anuncio pertinente o los pliegos de la contratación o en el artículo 18, apartado 2, de la Directiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "Según su leal saber y entender, ¿ha incumplido el operador económico sus obligaciones en el ámbito del Derecho laboral? Tal como se contemplan a efectos de la presente contratación en la legislación nacional, en el anuncio pertinente o los pliegos de la contratación o en el artículo 18, apartado 2, de la Directiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "Según su leal saber y entender, ¿ha incumplido el operador económico sus obligaciones en el ámbito del Derecho social? Tal como se contemplan a efectos de la presente contratación en la legislación nacional, en el anuncio pertinente o los pliegos de la contratación o en el artículo 18, apartado 2, de la Directiva 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por trabajo infantil y otras formas de trata de seres humanos, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? Tal como se definen en el artículo 2 de la Directiva 2011/36/UE del Parlamento Europeo y del Consejo, de 5 de abril de 2011, relativa a la prevención y lucha contra la trata de seres humanos y a la protección de las víctimas y por la que se sustituye la Decisión marco 2002/629/JAI del Consejo (DO L 101 de 15.4.2011, p. 1).",
   "espd.crit.eu.text.conflict.interest": "¿Tiene el operador económico conocimiento de algún conflicto de intereses, con arreglo al Derecho nacional, el anuncio pertinente o los pliegos de la contratación, debido a su participación en el procedimiento de contratación?",
   "espd.crit.eu.text.corruption": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por corrupción, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? Tal como se define en el artículo 3 del Convenio relativo a la lucha contra los actos de corrupción en los que estén implicados funcionarios de las Comunidades Europeas o de los Estados miembros de la Unión Europea (DO C 195 de 25.6.1997, p. 1) y en el artículo 2, apartado 1, de la Decisión marco 2003/568/JAI del Consejo, de 22 de julio de 2003, relativa a la lucha contra la corrupción en el sector privado (DO L 192 de 31.7.2003, p. 54). Este motivo de exclusión abarca también la corrupción tal como se defina en la legislación nacional del poder adjudicador (entidad adjudicadora) o del operador económico.",
   "espd.crit.eu.text.early.termination": "¿Ha experimentado el operador económico la rescisión anticipada de un contrato público anterior, un contrato anterior con una entidad adjudicadora o un contrato de concesión anterior o la imposición de daños y perjuicios u otras sanciones comparables en relación con ese contrato anterior?",
   "espd.crit.eu.text.fraud": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por fraude, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? En el sentido del artículo 1 del Convenio relativo a la protección de los intereses financieros de las Comunidades Europeas (DO C 316 de 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por participación en una organización delictiva, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? Tal como se define en el artículo 2 de la Decisión marco 2008/841/JAI del Consejo, de 24 de octubre de 2008, relativa a la lucha contra la delincuencia organizada (DO L 300 de 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "¿Se ha declarado al operador económico culpable de una falta profesional grave? En su caso, véanse las definiciones en el Derecho nacional, el anuncio pertinente o los pliegos de la contratación.",
   "espd.crit.eu.text.guilty.misinterpretation": "¿Se ha encontrado el operador económico en alguna de las situaciones siguientes:<p/>a) ha sido declarado culpable de falsedad grave al proporcionar la información exigida para verificar la inexistencia de motivos de exclusión o el cumplimiento de los criterios de selección,<p/>b) ha ocultado tal información,<p/>c) no ha podido presentar sin demora los documentos justificativos exigidos por el poder adjudicador o la entidad adjudicadora, y<p/>d) ha intentado influir indebidamente en el proceso de toma de decisiones del poder adjudicador o de la entidad adjudicadora, obtener información confidencial que pueda conferirle ventajas indebidas en el procedimiento de contratación o proporcionar por negligencia información engañosa que pueda tener una influencia importante en las decisiones relativas a la exclusión, selección o adjudicación?",
   "espd.crit.eu.text.insolvency": "¿Está el operador económico sometido a un procedimiento de insolvencia o liquidación?",
   "espd.crit.eu.text.involvement": "¿Ha asesorado el operador económico, o alguna empresa relacionada con él, al poder adjudicador o la entidad adjudicadora o ha intervenido de otra manera en la preparación del procedimiento de contratación?",
   "espd.crit.eu.text.liquidator": "¿Están los activos del operador económico siendo administrados por un liquidador o por un tribunal?",
   "espd.crit.eu.text.money.laundering": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por blanqueo de capitales o financiación del terrorismo, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? Tal como se definen en el artículo 1 de la Directiva 2005/60/CE del Parlamento Europeo y del Consejo, de 26 de octubre de 2005, relativa a la prevención de la utilización del sistema financiero para el blanqueo de capitales y para la financiación del terrorismo (DO L 309 de 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "¿Está el operador económico en alguna situación análoga a la quiebra, resultante de un procedimiento similar vigente en las disposiciones legales y reglamentarias nacionales?",
   "espd.crit.eu.text.payment.social.security": "¿Ha incumplido el operador económico sus obligaciones relativas a las cotizaciones a la seguridad social, tanto en el país en el que está establecido como en el Estado miembro del poder adjudicador o la entidad adjudicadora, si no coincide con su país de establecimiento?",
   "espd.crit.eu.text.payment.taxes": "¿Ha incumplido el operador económico sus obligaciones relativas al pago de impuestos, en el país en el que está establecido o en el Estado miembro del poder adjudicador o la entidad adjudicadora, si no coincide con su país de establecimiento?",
   "espd.crit.eu.text.purely.national": "Otros motivos de exclusión que pueden estar previstos en la legislación nacional del Estado miembro del poder adjudicador o de la entidad adjudicadora. ¿Son aplicables los motivos de exclusión puramente nacionales que se especifican en el anuncio pertinente o los pliegos de la contratación?",
   "espd.crit.eu.text.suspended.business": "¿Han sido suspendidas las actividades empresariales del operador económico?",
   "espd.crit.eu.text.terrorist": "¿Ha sido el propio operador económico, o cualquier persona que sea miembro de su órgano de administración, de dirección o de supervisión o que tenga poderes de representación, decisión o control en él, objeto, por delitos de terrorismo o delitos ligados a las actividades terroristas, de una condena en sentencia firme que se haya dictado, como máximo, en los cinco años anteriores o en la que se haya establecido directamente un período de exclusión que siga siendo aplicable? Tal como se definen en los artículos 1 y 3 de la Decisión marco del Consejo, de 13 de junio de 2002, sobre la lucha contra el terrorismo (DO L 164 de 22.6.2002, p. 3). Este motivo de exclusión engloba también la inducción o complicidad para cometer un delito o la tentativa de cometerlo, tal como se contempla en el artículo 4 de la citada Decisión marco.",
   "espd.crit.eu.title.agreement.economic": "Acuerdos con otros operadores económicos destinados a falsear la competencia",
   "espd.crit.eu.title.arrangement.creditors": "Convenio con los acreedores",
   "espd.crit.eu.title.bankrupt": "Quiebra",
   "espd.crit.eu.title.bankrupt.eo": "¿Está su organización en quiebra, o sometida a un procedimiento de insolvencia o liquidación, o ha celebrado un convenio con sus acreedores o se encuentra en cualquier situación análoga resultante de un procedimiento de la misma naturaleza vigente en las disposiciones legales y reglamentarias nacionales?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Incumplimiento de obligaciones en el ámbito del Derecho medioambiental",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Incumplimiento de obligaciones en el ámbito del Derecho medioambiental",
   "espd.crit.eu.title.breaching.obligations.labour": "Incumplimiento de obligaciones en los ámbitos del Derecho laboral",
   "espd.crit.eu.title.breaching.obligations.social": "Incumplimiento de obligaciones en los ámbitos del Derecho social",
   "espd.crit.eu.title.child.labour": "Trabajo infantil y otras formas de trata de seres humanos",
   "espd.crit.eu.title.conflict.interest": "Conflicto de intereses debido a su participación en el procedimiento de contratación",
   "espd.crit.eu.title.conflict.interest.eo": "¿Tiene su organización algún conflicto de intereses debido a su participación en el procedimiento de contratación?",
   "espd.crit.eu.title.corruption": "Corrupción",
   "espd.crit.eu.title.early.termination": "Rescisión anticipada, imposición de daños y perjuicios u otras sanciones comparables",
   "espd.crit.eu.title.fraud": "Fraude",
   "espd.crit.eu.title.grounds.criminal.conv": "Participación en una organización delictiva",
   "espd.crit.eu.title.guilty.misconduct": "Ha cometido una falta profesional grave",
   "espd.crit.eu.title.guilty.misconduct.eo": "¿Se ha declarado a su organización culpable de una falta profesional grave?",
   "espd.crit.eu.title.guilty.misinterpretation": "Presentación de declaraciones falsas, ocultación de información, incapacidad de presentar los documentos exigidos y obtención de información confidencial del presente procedimiento",
   "espd.crit.eu.title.insolvency": "Insolvencia",
   "espd.crit.eu.title.involvement": "Participación, directa o indirecta, en la preparación del presente procedimiento de contratación",
   "espd.crit.eu.title.involvement.eo": "¿Su organización o una empresa relacionada con ella ha asesorado al poder adjudicador o a la entidad adjudicadora o ha intervenido de otra manera en la preparación del procedimiento de contratación?",
   "espd.crit.eu.title.liquidator": "Activos que están siendo administrados por un liquidador",
   "espd.crit.eu.title.money.laundering": "Blanqueo de capitales o financiación del terrorismo",
   "espd.crit.eu.title.national.bankruptcy": "Situación análoga a la quiebra con arreglo al Derecho nacional",
   "espd.crit.eu.title.payment.social.security": "Cotizaciones a la seguridad social",
   "espd.crit.eu.title.payment.taxes": "Pago de impuestos",
   "espd.crit.eu.title.purely.national": "Motivos de exclusión puramente nacionales",
   "espd.crit.eu.title.suspended.business": "Las actividades empresariales han sido suspendidas",
   "espd.crit.eu.title.terrorist": "Delitos de terrorismo o delitos ligados a las actividades terroristas",
   "espd.part3.crit.eu.national.bankruptcy.description": "En su caso, véanse las definiciones en el Derecho nacional, el anuncio pertinente o los pliegos de la contratación.",
   "espd.crit.explain.certificates.independent.environmental.description": "Si la respuesta es negativa, sírvase explicar por qué y especificar de qué otros medios de prueba sobre los sistemas o normas de gestión medioambiental se dispone.",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Si la respuesta es negativa, sírvase explicar por qué y especificar de qué otros medios de prueba sobre el sistema de aseguramiento de la calidad se dispone.",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Si la respuesta es negativa, explique por qué e indique de qué otros medios de prueba se dispone.",
   "espd.crit.information.available.electronically": "Esta información, ¿está disponible sin costes para las autoridades en una base de datos de un Estado miembro de la UE?",
   "espd.crit.issuer": "Descargar como",
   "espd.crit.length.period.exclusion": "Si está fijada directamente en la condena, duración del período de exclusión.",
   "espd.crit.number": "Número",
   "espd.crit.number.of.years": "Volumen de negocios medio",
   "espd.crit.other.than.judicial.or.administrative.decision": "Este incumplimiento de las obligaciones, ¿ha quedado establecido por medios distintos de una resolución judicial o administrativa?",
   "espd.crit.please.describe.them": "Descríbalas",
   "espd.crit.please.specify": "Especifique:",
   "espd.crit.ratio": "Ratio",
   "espd.crit.reason": "Motivo",
   "espd.crit.reasons.nevertheless.contract": "Indíquense los motivos por los que, no obstante, es capaz de ejecutar el contrato No será necesario facilitar esta información si la exclusión de los operadores económicos en este caso tiene carácter obligatorio en virtud del Derecho nacional aplicable, sin ninguna excepción posible aun en el caso de que el operador económico esté en condiciones de ejecutar el contrato.",
   "espd.crit.recipients": "Destinatarios",
   "espd.part4.crit.selection.ca.declares.that": "Respecto a los criterios de selección, el poder adjudicador exige al operador económico que declare que:",
   "espd.part4.crit.selection.ca.economic.article": "El artículo 58, apartado 3, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.declares.that.tooltip": "El operador económico solo debe cumplimentar esta casilla si el poder adjudicador o la entidad adjudicadora han indicado en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio que el operador económico puede limitarse a cumplimentar este punto de la parte IV omitiendo las secciones A, B, C o D de la parte IV.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Su volumen de negocios anual medio durante el número de ejercicios exigido en el anuncio pertinente, los pliegos de la contratación o el DEUC es el siguiente:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Volumen de negocios anual medio",
   "espd.crit.selection.economic.financial.ratio.description": "En relación con las ratios financieras (por ejemplo, la ratio entre el activo y el pasivo) que se especifican en el anuncio pertinente, los pliegos de la contratación o el DEUC, el operador económico declara que los valores reales de las ratios requeridas son los siguientes:",
   "espd.crit.selection.economic.financial.ratio.main": "Ratios financieras",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Su volumen de negocios anual general durante el número de ejercicios exigido en el anuncio pertinente, los pliegos de la contratación o el DEUC es el siguiente:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Volumen de negocios anual general",
   "espd.crit.selection.economic.other.financial.requirements.description": "En relación con los demás requisitos económicos o financieros que, en su caso, se especifiquen en el anuncio pertinente o los pliegos de la contratación, el operador económico declara que:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Otros requisitos económicos o financieros",
   "espd.crit.selection.economic.professional.risk.insurance.description": "El importe asegurado en el seguro de indemnización por riesgos profesionales del operador económico es el siguiente:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Seguro de indemnización por riesgos profesionales",
   "espd.crit.selection.economic.setup.eo.description": "Si no se dispone de la información sobre el volumen de negocios (general o específico) en relación con todo el período considerado, indique la fecha de creación de la empresa o de inicio de las actividades del operador económico:",
   "espd.crit.selection.economic.setup.eo.main": "Fecha de establecimiento del operador económico",
   "espd.crit.selection.economic.specific.average.turnover.description": "Su volumen de negocios anual medio específico en el ámbito de actividad cubierto por el contrato y que se especifica en el anuncio pertinente, los pliegos de la contratación o el DEUC es el siguiente:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Volumen de negocios medio específico",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Su volumen de negocios anual específico en el ámbito de actividad cubierto por el contrato y que se especifica en el anuncio pertinente, los pliegos de la contratación o el DEUC es el siguiente:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Volumen de negocios anual específico",
   "espd.part4.crit.selection.eo.declares.that": "Respecto a los criterios de selección, el operador económico declara que:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "El operador económico solo debe cumplimentar esta casilla si el poder adjudicador o la entidad adjudicadora han indicado en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio que el operador económico puede limitarse a cumplimentar este punto de la parte IV omitiendo las secciones A, B, C o D de la parte IV.",
   "espd.part4.crit.selection.eo.economic.article": "El artículo 58, apartado 3, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Figura inscrito en los registros profesionales o mercantiles pertinentes en su Estado miembro de establecimiento",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Inscripción en registros profesionales o mercantiles",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "¿Es preciso disponer de una autorización específica o estar afiliado a una determinada organización para poder prestar el servicio de que se trate en el país de establecimiento del operador económico?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Para los contratos de servicios: Necesidad de autorización o afiliación",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Cumple todos los criterios de selección requeridos",
   "espd.part4.crit.selection.eo.suitability.article": "El artículo 58, apartado 2, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Figura inscrito en los registros profesionales o mercantiles pertinentes en su Estado miembro de establecimiento",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Inscripción en un registro profesional o mercantil",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "¿Es preciso disponer de una autorización específica o estar afiliado a una determinada organización para poder prestar el servicio de que se trate en el país de establecimiento del operador económico?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Cuando se trate de contratos de servicios: Necesidad de autorización o de afiliación",
   "espd.part4.crit.selection.quality.assurance.article": "El artículo 62, apartado 2, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "¿Podrá el operador económico presentar certificados expedidos por organismos independientes que acrediten que aplica los sistemas o normas de gestión medioambiental requeridos?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificados expedidos por organismos independientes acerca de sistemas o normas de gestión medioambiental",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "¿Podrá el operador económico presentar certificados expedidos por organismos independientes que acrediten que cumple las normas de aseguramiento de la calidad requeridas, en particular en materia de accesibilidad para personas con discapacidad?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificados expedidos por organismos independientes sobre las normas de aseguramiento de la calidad",
   "espd.part4.crit.selection.satisfies.all.criteria": "Cumple todos los criterios de selección indicados en el anuncio pertinente o en los pliegos de la contratación a que se refiere el anuncio.",
   "espd.part4.crit.selection.suitability.article": "El artículo 58, apartado 2, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.suitability.article.tooltip": "El operador económico solo debe cumplimentar esta casilla si el poder adjudicador o la entidad adjudicadora han indicado en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio que el operador económico puede limitarse a cumplimentar la sección α de la parte IV omitiendo cualquier otra sección de la parte IV.",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Figura inscrito en un registro profesional pertinente en su Estado miembro de establecimiento, tal como se contempla en el anexo XI de la Directiva 2014/24/UE; es posible que los operadores económicos de determinados Estados miembros tengan que cumplir otros requisitos establecidos en dicho anexo.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Inscripción en un registro profesional pertinente",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Figura inscrito en un registro mercantil en su Estado miembro de establecimiento, tal como se contempla en el anexo XI de la Directiva 2014/24/UE; es posible que los operadores económicos de determinados Estados miembros tengan que cumplir otros requisitos establecidos en dicho anexo.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Inscripción en un registro mercantil",
   "espd.crit.selection.suitability.service.contracts.auth.description": "¿Es preciso disponer de una autorización específica para poder prestar el servicio de que se trate en el país de establecimiento del operador económico?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Cuando se trate de contratos de servicios: autorización específica necesaria",
   "espd.crit.selection.suitability.service.contracts.membership.description": "¿Es preciso estar afiliado a una determinada organización para poder prestar el servicio de que se trate en el país de establecimiento del operador económico?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Cuando se trate de contratos de servicios: necesidad de estar afiliado a una determinada organización",
   "espd.crit.selection.technical.allowance.of.checks.description": "Cuando los productos o servicios que se vayan a suministrar sean complejos o, excepcionalmente, en el caso de productos o servicios que sean necesarios para un fin particular: ¿Autorizará el operador económico que se verifiquen su capacidad de producción o su capacidad técnica y, en su caso, los medios de estudio e investigación de que dispone, así como las medidas de control de la calidad que aplicará? La verificación será efectuada por el poder adjudicador o, en su nombre, cuando este así lo autorice, por un organismo oficial competente del país en el que esté establecido el proveedor de suministros o de servicios.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Autorización de verificaciones",
   "espd.crit.selection.technical.average.annual.manpower.description": "La plantilla media anual del operador económico durante los tres últimos años fue la siguiente:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Plantilla media anual",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "El propio proveedor de servicios o contratista y/o (dependiendo de los requisitos fijados en el anuncio pertinente o los pliegos de la contratación) su personal directivo tienen los siguientes títulos de estudios y profesionales.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Títulos de estudios y profesionales",
   "espd.crit.selection.technical.environment.management.features.description": "El operador económico podrá aplicar las siguientes medidas de gestión medioambiental al ejecutar el contrato:",
   "espd.crit.selection.technical.environment.management.features.main": "Medidas de gestión medioambiental",
   "espd.crit.selection.technical.number.managerial.staff.description": "El número de directivos del operador económico durante los tres últimos años ha sido el siguiente:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Número de directivos",
   "espd.part4.crit.selection.technical.professional.ability.article": "El artículo 58, apartado 4, de la Directiva 2014/24/UE establece los siguientes criterios de selección:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "El operador económico solo debe facilitar esta información cuando el poder adjudicador o la entidad adjudicadora exijan el cumplimiento de los criterios de selección en cuestión en el anuncio pertinente o en los pliegos de la contratación a que se refiera el anuncio.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Únicamente cuando se trate de contratos públicos de servicios: Durante el período de referencia, el operador económico ha prestado los siguientes principales servicios del tipo especificado. Los poderes adjudicadores podrán exigir hasta tres años y admitir experiencia que date de más de tres años.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Cuando se trate de contratos de servicios: Prestación de servicios del tipo especificado",
   "espd.crit.selection.technical.study.research.facilities.description": "Utiliza los siguientes medios de estudio e investigación:",
   "espd.crit.selection.technical.study.research.facilities.main": "Medios de estudio e investigación",
   "espd.crit.selection.technical.subcontracting.proportion.description": "El operador económico tiene eventualmente el propósito de subcontratar la siguiente parte (es decir, porcentaje) del contrato. Tenga en cuenta que, si el operador económico ha decidido subcontratar una parte del contrato y cuenta con la capacidad del subcontratista para llevar a cabo esa parte, deberá cumplimentar un DEUC separado en relación con dicho subcontratista (véase la parte II, sección C, más arriba).",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Parte de subcontratación",
   "espd.crit.selection.technical.supply.chain.management.description": "Podrá aplicar los siguientes sistemas de gestión de la cadena de suministro y seguimiento durante la ejecución del contrato:",
   "espd.crit.selection.technical.supply.chain.management.main": "Gestión de la cadena de suministro",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "¿Puede el operador económico presentar los oportunos certificados expedidos por institutos o servicios oficiales encargados del control de calidad, de competencia reconocida, que acrediten la conformidad de los productos perfectamente detallada mediante referencias a las especificaciones o normas técnicas, conforme a lo previsto en el anuncio pertinente o los pliegos de la contratación?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Cuando se trate de contratos de suministro: Certificados expedidos por institutos de control de calidad",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Únicamente cuando se trate de contratos públicos de suministro: Durante el período de referencia, el operador económico ha realizado las siguientes principales entregas del tipo especificado. Los poderes adjudicadores podrán exigir hasta tres años y admitir experiencia que date de más de tres años.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Cuando se trate de contratos de suministro: Realización de entregas del tipo especificado",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Cuando se trate de contratos públicos de suministro: El operador económico facilitará las muestras, descripciones o fotografías requeridas de los productos que se deban suministrar, y adjuntará los certificados de autenticidad en su caso.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Cuando se trate de contratos de suministro: Muestras, descripciones o fotografías con certificado de autenticidad",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Cuando se trate de contratos públicos de suministro: El operador económico facilitará las muestras, descripciones o fotografías requeridas de los productos que se deban suministrar, sin necesidad de adjuntar certificados de autenticidad.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Cuando se trate de contratos de suministro: Muestras, descripciones o fotografías sin certificado de autenticidad",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Emplea las siguientes instalaciones técnicas y medidas para garantizar la calidad y dispone de los siguientes medios de estudio e investigación:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Instalaciones técnicas y medidas para garantizar la calidad",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Puede recurrir al personal técnico o los organismos técnicos siguientes, especialmente los responsables del control de la calidad. Cuando se trate de personal técnico u organismos técnicos que no estén integrados directamente en la empresa del operador económico pero en cuya capacidad se base este, tal como se indica en la parte II, sección C, deberán cumplimentarse formularios DEUC separados.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Personal técnico u organismos técnicos de control de calidad",
   "espd.crit.selection.technical.tools.plant.description": "El operador económico dispondrá de la maquinaria, el material y el equipo técnico siguientes para ejecutar el contrato:",
   "espd.crit.selection.technical.tools.plant.main": "Maquinaria, material y equipo técnico",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Únicamente cuando se trate de contratos públicos de obras: Durante el período de referencia, el operador económico ha ejecutado las siguientes obras del tipo especificado. Los poderes adjudicadores podrán exigir hasta cinco años y admitir experiencia que date de más de cinco años.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Cuando se trate de contratos de obras: ejecución de obras del tipo especificado",
   "espd.crit.selection.technical.work.contracts.technicians.description": "En el caso de los contratos públicos de obras, el operador económico podrá recurrir al personal técnico o los organismos técnicos siguientes para ejecutar la obra:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Cuando se trate de contratos de obras: Personal técnico u organismos técnicos para ejecutar la obra",
   "espd.crit.start.date": "Fecha de finalización",
   "espd.crit.taken.self.cleaning.measures": "¿Se han adoptado medidas para demostrar su credibilidad («autocorrección»)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "¿Ha cumplido el operador económico sus obligaciones mediante pago o acuerdo vinculante con vistas al pago de los impuestos o las cotizaciones a la seguridad social que adeude, incluidos, en su caso, los intereses devengados o las multas impuestas?",
   "espd.crit.taxes.length.period.of.exclusion": "En caso de condena, y siempre que se establezca directamente en ella, duración del período de exclusión",
   "espd.crit.taxes.means.description": "Describa los medios que se han utilizado",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Motivos referidos a condenas penales",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Motivos referidos al pago de impuestos o de cotizaciones a la seguridad social",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Motivos referidos a la insolvencia, los conflictos de intereses o la falta profesional",
   "espd.part3.crit.purely.national.top.title": "D: Motivos de exclusión puramente nacionales",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "¿Quién ha sido condenado?",
   "espd.crit.year": "Año",
   "espd.crit.your.answer": "Indique la respuesta",
   "espd.gui.download.as": "Descargar como",
   "espd.gui.download.pdf": "Formato PDF",
   "espd.gui.download.xml": "Formato XML",
   "espd.gui.download.zip": "Ambos formatos",
   "espd.gui.ec": "Comisión Europea",
   "espd.ecertis.404": "No hay datos de e-Certis",
   "espd.ecertis.issued": "Expedido por",
   "espd.ecertis.language": "Lengua",
   "espd.ecertis.loading": "Cargando de E-CERTIS...",
   "espd.ecertis.no.evidences": "Sin pruebas",
   "espd.gui.error.ted.notice.not.supported": "El fichero cargado es un anuncio y no un DEUC, por lo que no puede ser utilizado con este servicio.",
   "espd.gui.espd": "El archivo cargado no se ha podido leer correctamente. ¿Se trata de una solicitud o respuesta DEUC válida?",
   "espd.gui.espd.upload.error": "El archivo cargado no se ha podido leer correctamente. ¿Se trata de una solicitud DEUC válida?",
   "espd.gui.espd.upload.request.error": "El archivo cargado no se ha podido leer correctamente. ¿Se trata de una respuesta DEUC válida?",
   "espd.gui.espd.upload.response.error": "Documento europeo único de contratación",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Hace casi una hora que no ha realizado ninguna acción en el servicio DEUC.    Guarde el DEUC electrónico para no perder datos.   Puede importar (volver a utilizar) el DEUC electrónico en cualquier momento y seguir trabajando.",
   "espd.gui.export": "Guardarlas",
   "espd.gui.faq.leaflet": "Folleto de preguntas más frecuentes",
   "espd.gui.faq.text.answers": "Si le interesan las respuestas a las preguntas más frecuentes sobre el DEUC, consulte",
   "espd.gui.faq.text.more.info": "Para más información sobre el DEUC, sírvase",
   "espd.init.alert.part1": "El documento europeo único de contratación (DEUC) consiste en una declaración de la situación financiera, las capacidades y la idoneidad de las empresas para un procedimiento de contratación pública. Está disponible en todas las lenguas de la UE y se utiliza como prueba preliminar del cumplimiento de los requisitos exigidos en los procedimientos de contratación pública en toda la UE. Gracias a dicho documento, los licitadores ya no tendrán que proporcionar pruebas documentales completas y diferentes formularios utilizados anteriormente en la contratación pública de la UE, lo que significa una considerable simplificación del acceso a las oportunidades de licitación transfronterizas. A partir de octubre de 2018 el DEUC se ofrecerá exclusivamente en formato electrónico.",
   "espd.init.alert.part2": "El formulario en línea puede rellenarse, imprimirse y luego enviarse al comprador junto con el resto de la oferta. Si el procedimiento se realiza electrónicamente, el DEUC podrá exportarse, almacenarse y transmitirse de forma electrónica. El DEUC presentado en el marco de un procedimiento de contratación pública anterior puede reutilizarse siempre que la información siga siendo correcta. Los licitadores podrán ser excluidos del procedimiento o ser objeto de enjuiciamiento si la información contenida en el DEUC se ha falseado gravemente, se ha ocultado o no puede completarse con documentos justificativos.",
   "espd.init.create.espd": "Crear un nuevo DEUC",
   "espd.init.create.response": "Generar respuesta",
   "espd.init.header": "Bienvenido al servicio DEUC",
   "espd.init.i.am.ca": "Soy un poder adjudicador",
   "espd.init.i.am.ce": "Soy una entidad adjudicadora",
   "espd.init.i.am.eop": "Soy un operador económico",
   "espd.init.import.espd": "Importar un DEUC",
   "espd.init.merge.espds": "Fundir dos DEUC",
   "espd.init.reuse.espd": "Reutilizar un DEUC ya existente",
   "espd.init.review.espd": "Revisar un DEUC",
   "espd.init.select.country": "Elíjase un país",
   "espd.init.ted.reception.id.placeholder": "Especifique el número del anuncio recibido",
   "espd.init.upload.document": "Cargar documento",
   "espd.init.upload.documents": "Cargar documentos",
   "espd.init.upload.request": "Cargue una solicitud DEUC o una respuesta DEUC",
   "espd.init.upload.request.response": "Cargue una solicitud DEUC del poder adjudicador",
   "espd.init.upload.response": "Cargue la respuesta de un antiguo DEUC de usted",
   "espd.init.what.you.do": "¿Qué desea hacer?",
   "espd.init.where.are.you.from.ca": "¿Dónde tiene la sede su autoridad?",
   "espd.init.where.are.you.from.eo": "¿Dónde tiene la sede su empresa?",
   "espd.init.who.are.you": "¿Quién es usted?",
   "espd.gui.footer.last.update": "Última actualización:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Información sobre {0} en e-Certis",
   "espd.gui.legal.notice": "Aviso jurídico",
   "espd.ecertis.less.information": "Menos información",
   "espd.ecertis.more.information": "Más información",
   "espd.gui.next": "Siguiente",
   "espd.gui.no": "No",
   "espd.gui.not.applicable": "No aplicable",
   "espd.gui.place": "Lugar",
   "espd.gui.previous": "Previo",
   "espd.gui.print": "Visión general",
   "espd.gui.progress.exclusion": "Exclusión",
   "espd.gui.progress.finish": "Finalización",
   "espd.gui.progress.procedure": "Procedimiento",
   "espd.gui.progress.selection": "Selección",
   "espd.gui.progress.start": "Inicio",
   "espd.gui.question.to.use.alpha": "¿Quiere usar los criterios de selección de A a D?",
   "espd.gui.report.appliction.issue": "Para cualquier cuestión relativa a la solicitud de un DEUC, póngase en contacto con",
   "espd.gui.report.security.incident": "En caso de incidente de seguridad, póngase en contacto con la Comisión Europea a través de",
   "espd.gui.report.security.incident.title": "Comunicación de un incidente de seguridad de la información",
   "espd.gui.role.ca": "Función: Poder adjudicador (CA)",
   "espd.gui.role.eo": "Función: Operador económico (EO)",
   "espd.gui.search": "Búsqueda",
   "espd.gui.signature": "Firma",
   "espd.gui.tools": "Herramientas",
   "espd.init.ca.can.create.espd.tooltip": "El poder adjudicador puede crear un DEUC a partir de cero. En tal caso, el poder adjudicador debe cumplimentar el formulario del DEUC con toda la información pertinente.",
   "espd.init.ca.can.import.espd.tooltip": "Si el poder adjudicador ya ha utilizado el servicio DEUC para otro procedimiento de contratación en el pasado, puede importar el DEUC almacenado en la red local. En este caso, el DEUC no tendrá que cumplimentarse a partir de cero, aunque algunos de los datos tendrán que actualizarse para tener en cuenta el presente procedimiento de contratación.",
   "espd.init.ca.ref.buyer.tooltip": "El término de poder adjudicador se refiere al comprador.",
   "espd.init.ce.ref.buyer.tooltip": " El concepto de entidad adjudicadora se refiere aquí a un comprador que opera en los sectores del agua, la energía, los transportes o los servicios postales. Los poderes adjudicadores que también operan en los sectores mencionados han de seleccionar «Soy un poder adjudicador»",
   "espd.init.eo.can.reuse.espd.tooltip": "El operador económico puede reutilizar la información facilitada previamente a través de un DEUC en un procedimiento de contratación anterior (DEUC «antiguo») . El servicio DEUC fundirá el DEUC «antiguo» con el nuevo formulario preparado por el poder adjudicador para el presente procedimiento de contratación.",
   "espd.init.eo.ref.suppl.tooltip": "El término de operador económico se refiere al proveedor/licitador.",
   "espd.init.espd.used.both.ca.eo.tooltip": "El servicio DEUC puede ser utilizado tanto por los poderes adjudicadores como por los operadores económicos. Seleccione la opción que corresponda a su perfil en el presente procedimiento de contratación pública.",
   "espd.init.filter.create.response.tooltip": "Generar una nueva respuesta DEUC",
   "espd.init.filter.eo.can.import.espd.tooltip": "El operador económico puede importar el archivo DEUC, cumplimentado previamente por el poder adjudicador en el presente procedimiento de contratación pública y publicado con el anuncio de licitación.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Este elemento proporciona un cuadro con un resumen de las respuestas incluidas en todos los DEUC facilitados por los licitadores en relación con un determinado procedimiento de contratación.",
   "espd.init.review.espd.tooltip": "El poder adjudicador podrá comprobar/revisar el DEUC electrónico recibido del operador económico.",
   "espd.init.ted.reception.id.tooltip": "El poder adjudicador recibirá un mensaje electrónico procedente de la Oficina de Publicaciones, tras haber enviado un anuncio para publicación. Dicho correo electrónico contendrá un identificador que podrá utilizarse en este servicio para completar la información sobre el procedimiento y el poder adjudicador.",
   "espd.validator.accept": "Introduzca un valor con extensión válida.",
   "espd.validator.creditcard": "Introduzca un número de tarjeta de crédito válido.",
   "espd.validator.date": "Introduzca una fecha válida.",
   "espd.validator.dateISO": "Introduzca una fecha válida (ISO).",
   "espd.validator.digits": "Introduzca solo cifras.",
   "espd.validator.email": "Introduzca una dirección de correo electrónico válida.",
   "espd.validator.equalTo": "Introduzca el mismo valor de nuevo.",
   "espd.validator.max": "Introduzca un valor inferior o igual a {0}.",
   "espd.validator.maxlength": "Introduzca un máximo de {0} caracteres.",
   "espd.validator.min": "Introduzca un valor superior o igual a {0}.",
   "espd.validator.minlength": "Introduzca un mínimo de {0} caracteres.",
   "espd.validator.number": "Introduzca un número válido.",
   "espd.validator.range": "Introduzca un valor entre {0} y {1}.",
   "espd.validator.rangelength": "Introduzca un valor que tenga entre {0} y {1} caracteres.",
   "espd.validator.remote": "Corrija este campo.",
   "espd.validator.required": "Campo obligatorio",
   "espd.validator.url": "Introduzca un URL válido.",
   "espd.gui.view.ca": "Visualizar: (CA)",
   "espd.gui.view.eo": "Visualizar: (EO)",
   "espd.gui.yes": "Sí",
   "espd.gui.zip.instructions.part1": "Esto es una breve documentación de los ficheros DEUC que encontrará en esta carpeta ZIP.",
   "espd.gui.zip.instructions.part2": "XML: El fichero XML es uno que nuestro servicio DEUC u otros servicios compatibles DEUC pueden comprender. La ventaja de utilizar el DEUC electrónico como fichero XML es que los compradores y las empresas pueden reutilizarlo para otros procedimientos en el futuro. Debe enviarse junto con los documentos de contratación (del poder adjudicador a las empresas) o como parte de la oferta (de la empresa al poder adjudicador).",
   "espd.gui.zip.instructions.part3": "PDF: El fichero PDF es un fichero del DEUC electrónico para lectura humana. También en este caso sugerimos utilizarlo junto con el formato XML con los documentos de contratación (del poder adjudicador a las empresas) o como parte de la oferta (de la empresa al poder adjudicador), como documento de referencia.",
   "espd.gui.zip.instructions.part4": "Si tiene preguntas sobre los ficheros, no dude en ponerse en contacto con nosotros a través del buzón funcional en la siguiente dirección: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
