{
   "espd.gui.about": "A propos de",
   "espd.part4.all.selection.switch": "ɑ: Indication globale pour  tous les critères de sélection",
   "espd.gui.app.environment": "Cher utilisateur, vous utilisez notre environnement d'essai. Veuillez utiliser",
   "espd.gui.app.subtitle": "Service permettant de remplir et réutiliser le DUME",
   "espd.gui.app.title": "Document unique de marché européen (DUME)",
   "espd.gui.back.to.main": "Retour à la page principale",
   "espd.gui.cancel": "Annuler",
   "espd.gui.click.here": "cliquer ici",
   "espd.gui.contact": "Contact",
   "espd.gui.contact.header": "Contact",
   "espd.gui.contact.info": "  Commission européenne  Direction générale du marché intérieur, de l’industrie, de l’entrepreneuriat et des PME  Avenue d'Auderghem 45  B-1049 Bruxelles  Belgique",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Vous devez corriger les erreurs avant de poursuivre.",
   "espd.part1.city": "Ville:",
   "espd.part1.confirm.email": "Confirmez l’adresse électronique:",
   "espd.part1.confirm.telephone": "Confirmez le numéro de téléphone:",
   "espd.part1.contact.details.ca": "Identité de l’acheteur",
   "espd.part1.contact.person": "Personne de contact:",
   "espd.part1.correct.errors": "Vous devez corriger les erreurs avant de pouvoir poursuivre.",
   "espd.part1.country": "Pays:",
   "espd.part1.email": "Adresse électronique:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Numéro de référence attribué au dossier par le pouvoir adjudicateur ou l’entité adjudicatrice (le cas échéant):",
   "espd.part1.header": "Partie I: Informations concernant la procédure de passation et de marché et le pouvoir adjudicateur ou l’entité adjudicatrice",
   "espd.part1.info.procedure": "procédure",
   "espd.part1.info.procurement.proc": "Informations relatives à la procédure de passation de marché",
   "espd.part1.info.pub": "Informations concernant la publication",
   "espd.part1.name": "Nom officiel:",
   "espd.part1.nat.regnum": "Numéro d’enregistrement national (si connu):",
   "espd.part1.official.journal.alert": "Si aucun appel d'offres n'est publié au Journal officiel, ou s'il n'est pas nécessaire d'en publier, l'autorité ou l'entité contractante doit identifier clairement la procédure de passation de marché (par exemple, la référence à une publication de niveau national)",
   "espd.part1.ojs.label": "Numéro de l’avis dans le JO S:",
   "espd.part1.ojs.url": "URL du JO S",
   "espd.part1.postcode": "Code postal:",
   "espd.part1.procurer.name": "Titre:",
   "espd.part1.street.and. num": "Rue et numéro:",
   "espd.part1.ted.reception.id": "Numéro de l’avis reçu",
   "espd.part1.telephone": "Téléphone:",
   "espd.part1.title.or.short.desc": "Brève description:",
   "espd.part1.to.be.filled.alert": "Pour les procédures de passation de marché dans le cadre desquelles un appel à concurrence a été publié au Journal officiel de l’Union européenne, les informations requises au titre de la partie I seront automatiquement récupérées par voie électronique pour autant que le service DUME électronique soit utilisé pour générer et remplir le DUME. Référence de l’avis pertinent publié au Journal officiel de l’Union européenne:",
   "espd.part1.website": "Site web (le cas échéant):",
   "espd.part3.grounds.criminal.conv": "Motifs liés à des condamnations pénales",
   "espd.part3.header": "Partie III: Motifs d’exclusion",
   "espd.part3.insolvency.conflicts": "Motifs liés à l’insolvabilité, aux conflits d’intérêts ou à une faute professionnelle",
   "espd.part5.concl.statements": "Partie VI: Déclarations finales",
   "espd.part5.concl.statements.signature": "Date, lieu et, lorsque cela est requis ou nécessaire, signature(s):",
   "espd.part5.concl.statements.text.part1": "Les soussignés déclarent sur l’honneur que les informations fournies au titre des parties II à V ci-dessus sont exactes et correctes et qu’elles ont été établies en parfaite connaissance des conséquences de toute fausse déclaration.",
   "espd.part5.concl.statements.text.part2": "Les soussignés déclarent formellement être en mesure, sur demande et sans tarder, de fournir les certificats et autres formes de pièces justificatives visés, sauf si:",
   "espd.part5.concl.statements.text.part3": "a) Le pouvoir adjudicateur ou l’entité adjudicatrice a la possibilité d’obtenir directement les documents justificatifs concernés en consultant une base de données nationale dans un État membre qui est accessible gratuitement, à condition que l’opérateur économique ait fourni les informations nécessaires (adresse du site web, l’autorité ou l’organisme de délivrance, la référence précise des documents) permettant au pouvoir adjudicateur ou à l’entité adjudicatrice de les obtenir, avec l’autorisation d’accès correspondante, ou",
   "espd.part5.concl.statements.text.part4": "b) À partir du 18 octobre 2018 au plus tard (en fonction de la transposition nationale du deuxième alinéa de l’article 59, paragraphe 5, de la directive 2014/24/UE), le pouvoir adjudicateur ou l’entité adjudicatrice est déjà en possession des documents concernés.",
   "espd.part5.concl.statements.text.part5": "Les soussignés consentent formellement à ce que [désigner le pouvoir adjudicateur ou l’entité adjudicatrice figurant à la partie I, section A] ait accès aux documents justificatifs étayant les informations fournies dans [indiquer la/les partie(s)/section(s)/point(s) concerné(e)(s)] du présent document unique de marché européen aux fins de [indiquer la procédure de passation de marché: (brève description, référence de la publication au Journal officiel de l’Union européenne, numéro de référence)]. (brève description, référence de la publication au Journal officiel de l’Union européenne, numéro de référence)].",
   "espd.part5.export": "Exporter",
   "espd.part5.export.content": "Vous pouvez désormais cliquer sur «Exporter» pour télécharger et enregistrer le dossier DUME sur votre ordinateur. Les pouvoirs adjudicateurs doivent veiller à ce que ce dossier DUME soit mis à la disposition des opérateurs économiques au même titre que les autres documents de marché.",
   "espd.part5.header": "Terminer",
   "espd.part5.reduction": "Partie V: Réduction du nombre de candidats qualifiés",
   "espd.part5.reduction.question": "L’opérateur économique déclare que:",
   "espd.part5.text.eo.declares.that": "Si certains de ces certificats ou formes de pièces justificatives sont disponibles par voie électronique, veuillez indiquer pour chacun d’entre eux:",
   "espd.part5.title.eo.declares.that": "Il respecte de la manière suivante les critères ou règles objectifs et non discriminatoires à appliquer pour limiter le nombre de candidats:  Dans le cas où certains certificats ou autres formes de pièces justificatives sont exigés, veuillez indiquer pour chacun d’entre eux si l’opérateur économique est en possession des documents requis: ",
   "espd.part5.toptext": "L’opérateur économique ne doit fournir les informations que lorsque le pouvoir adjudicateur ou l’entité adjudicatrice a précisé les critères ou règles objectifs et non discriminatoires à appliquer pour limiter le nombre de candidats qui seront invités à soumissionner ou à dialoguer. Ces informations, qui peuvent être accompagnées d’exigences concernant les (types de) certificats ou formes de pièces justificatives éventuellement à produire, sont indiquées dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis. Uniquement pour les procédures restreintes, les procédures concurrentielles avec négociation, les dialogues compétitifs et les partenariats d’innovation:",
   "espd.part4.alert": "Les pouvoirs adjudicateurs doivent indiquer quels critères de sélection seront appliqués en cochant la case devant le critère concerné.",
   "espd.part4.economic.and.financial.standing": "B. Capacité économique et financière",
   "espd.part4.header": "Partie IV: Critères de sélection",
   "espd.part4.quality.assurance": "D. Dispositifs d’assurance de la qualité et normes de gestion environnementale",
   "espd.part4.suitability": "A. Aptitude",
   "espd.part4.technical.professional.ability": "C. Capacité technique et professionnelle",
   "espd.part2.add.complete.missing": "Veuillez en plus introduire les informations manquantes dans la partie IV, sections A, B, C ou D selon le cas UNIQUEMENT si cela est demandé dans l’avis ou les documents de marché pertinents:",
   "espd.part2.all.selection.covered": "d) L’inscription ou la certification couvre-t-elle tous les critères de sélection requis?",
   "espd.part2.another.vat": "En l’absence de numéro de TVA, veuillez indiquer un autre numéro d’identification national, le cas échéant et s’il y a lieu",
   "espd.part2.answer.following.parts": "Veuillez répondre aux autres parties de la présente section, à la section B et, le cas échéant, à la section C de la présente partie, remplir le cas échéant la partie V et, dans tous les cas, compléter et signer la partie VI.",
   "espd.part2.birth.date": "Date de naissance:",
   "espd.part2.birth.place": "Lieu de naissance:",
   "espd.part2.cert.e.avaliable": "b) Si le certificat d’inscription ou de certification est disponible par voie électronique, veuillez indiquer:",
   "espd.part2.contact.person": "Personne ou personnes de contact:",
   "espd.part2.detinfo.of.represent": "Le cas échéant, veuillez fournir des informations détaillées sur la représentation (forme, étendue, finalité, etc.):",
   "espd.part2.disworkers.details": "Si nécessaire, veuillez préciser si les salariés concernés appartiennent à une ou plusieurs catégories spécifiques de travailleurs handicapés ou défavorisés?",
   "espd.part2.doc.e.avaliable": "Si les documents pertinents sont disponibles par voie électronique, veuillez indiquer:",
   "espd.part2.email": "Adresse électronique:",
   "espd.part2.ensure.others.espd": "Veillez à ce que les autres parties concernées fournissent un formulaire DUME distinct.",
   "espd.part2.eo.approved.cert": "Le cas échéant, l’opérateur économique est-il inscrit sur une liste officielle d’opérateurs économiques agréés ou est-il muni d’un certificat équivalent [par exemple dans le cadre d’un système national de (pré)qualification]?",
   "espd.part2.eo.group.role": "a) Veuillez préciser le rôle de l’opérateur économique au sein du groupement d’opérateurs économiques (chef de groupe, responsable de l’exécution de tâches spécifiques, etc.):",
   "espd.part2.eo.has.cert.soc": "e) L’opérateur économique sera-t-il en mesure de fournir un certificat en ce qui concerne le paiement des cotisations de sécurité sociale et des impôts et taxes ou de fournir des informations permettant au pouvoir adjudicateur ou à l’entité adjudicatrice de l’obtenir directement en consultant une base de données nationale dans un État membre qui est accessible gratuitement?",
   "espd.part2.eo.rely.other.entities": "L’opérateur économique a-t-il recours aux capacités d’autres entités pour satisfaire aux critères de sélection figurant dans la partie IV et aux critères et règles figurant (le cas échéant) dans la partie V ci-dessous?",
   "espd.part2.first.name": "Prénom:",
   "espd.part2.header": "Partie II: Informations concernant l’opérateur économique",
   "espd.part2.if.proc.reserved": "Uniquement dans le cas où le marché est réservé: l’opérateur économique est-il un atelier protégé, une «entreprise sociale» ou prévoit-il l’exécution du marché dans le cadre de programmes d’emplois protégés?",
   "espd.part2.info.eo": "Informations concernant l’opérateur économique",
   "espd.part2.info.reliance": "C. Informations relatives au recours aux capacités d’autres entités",
   "espd.part2.info.respresent": "B.  Informations relatives aux représentants de l’opérateur économique",
   "espd.part2.information.subcontractors": "D: Informations relatives aux sous-contractants aux capacités desquels l’opérateur économique n’a pas recours.",
   "espd.part2.information.subcontractors.description": "Dans l’affirmative et pour autant que vous le sachiez, veuillez préciser à quels sous-traitants:",
   "espd.part2.information.subcontractors.footer": "Si le pouvoir adjudicateur ou l’entité adjudicatrice demande explicitement ces informations en plus de celles visées à la partie I, veuillez communiquer les informations demandées dans les sections A et B de cette partie et de la partie III pour chacun des  (catégories de) sous-traitants concernés.",
   "espd.part2.information.subcontractors.header": "(Section à remplir uniquement si ces informations sont explicitement demandées par le pouvoir adjudicateur ou par l’entité adjudicatrice.)",
   "espd.part2.information.subcontractors.title": "L’opérateur économique a-t-il l’intention de sous-traiter une partie du contrat à des tiers?",
   "espd.part2.internet.addr.if.exists": "Adresse internet (adresse web) (le cas échéant):",
   "espd.part2.is.eo.proc.together": "L’opérateur économique participe-t-il à la procédure de passation de marché avec d’autres?",
   "espd.part2.is.eo.sized": "L’opérateur économique est-il une micro, une petite ou une moyenne entreprise?",
   "espd.part2.is.eo.sized.tooltip": "Voir la recommandation de la Commission du 6 mai 2003 concernant la définition des micro, petites et moyennes entreprises (JO L 124 du 20.5.2003, p. 36). Cette information est demandée uniquement à des fins statistiques. Microentreprise: entreprise qui occupe moins de 10 personnes et dont le chiffre d’affaires annuel ou le total du bilan annuel n’excède pas 2 millions d’EUR. Petite entreprise: entreprise qui occupe moins de 50 personnes et dont le chiffre d’affaires annuel ou le total du bilan annuel n’excède pas 10 millions d’EUR; Moyenne entreprise: entreprise qui n’est ni une micro ni une petite entreprise et qui occupe moins de 250 personnes, et dont le chiffre d’affaires annuel n’excède pas 50 millions d’EUR ou dont le total du bilan annuel n’excède pas 43 millions d’EUR.",
   "espd.part2.last.name": "Nom:",
   "espd.part2.lots.concerned": "S’il y a lieu, indiquez le ou les lots que l’opérateur économique souhaite soumettre à la procédure de passation de marché:",
   "espd.part2.name": "Nom:",
   "espd.part2.name.part.group": "c) Le cas échéant, nom du groupement participant:",
   "espd.part2.other.eo.part": "b) Veuillez désigner les autres opérateurs économiques participant conjointement à la procédure de passation de marché:",
   "espd.part2.percentage.disworkers": "Quel est le pourcentage correspondant de travailleurs handicapés ou défavorisés?",
   "espd.part2.person.empowered": "Le cas échéant, veuillez indiquer les nom(s) et adresse(s) de la (/des) personne(s) habilitée(s) à représenter l’opérateur économique aux fins de la présente procédure de passation de marché:",
   "espd.part2.pos.act.in.capacity": "Fonction/agissant en qualité de:",
   "espd.part2.postal.adress": "Adresse postale:",
   "espd.part2.provide.regnumber": "a) Veuillez donner le numéro d’inscription ou de certification pertinent, le cas échéant:",
   "espd.part2.ref.for.cert": "c) Veuillez indiquer les références sur lesquelles l’inscription ou la certification est basée et, le cas échéant, le classement obtenu dans la liste officielle:",
   "espd.part2.separate.espd.sections.a.b": "Veuillez fournir pour chacune des entités concernées un formulaire DUME distinct contenant les informations demandées dans les sections A et B de la présente partie et à la partie III, dûment rempli et signé par les entités concernées.<p/>Veuillez noter que cela doit également comprendre tous les techniciens ou les organismes techniques qui ne font pas directement partie de l’entreprise de l’opérateur économique, en particulier ceux qui sont responsables du contrôle de la qualité et, lorsqu’il s’agit de marchés publics de travaux, les techniciens ou les organismes techniques auxquels l’opérateur économique pourra faire appel pour l’exécution de l’ouvrage.<p/>Dans la mesure où cela est pertinent pour la ou les capacités spécifiques auxquelles l’opérateur économique a recours, veuillez inclure pour chacune des entités concernées les informations demandées dans les parties IV et V.",
   "espd.part2.telephone": "Téléphone:",
   "espd.part2.vat": "Numéro de TVA (le cas échéant):",
   "espd.part2sel.alert": "L’opérateur économique ne doit fournir des informations que pour les critères de sélection requis par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis ou les documents qui y sont mentionnés.",
   "espd.crit.amount": "Montant",
   "espd.crit.amount.concerned": "Montant concerné",
   "espd.crit.average.turnover": "Chiffre d’affaires moyen",
   "espd.crit.code": "Code",
   "espd.crit.country.member.state": "Pays ou État membre concerné",
   "espd.crit.date": "Date",
   "espd.crit.date.of.conviction": "Date de la condamnation",
   "espd.part3.crit.eu.national.bankruptcy.title": "Veuillez indiquer la date de la condamnation ou de la décision.",
   "espd.crit.decision.final.and.binding": "Si ce manquement aux obligations a été établi par une décision judiciaire ou administrative, cette décision était-elle finale et contraignante?",
   "espd.crit.description": "Description",
   "espd.crit.do.you.allow.checks": "Autorisez-vous la réalisation de contrôles?",
   "espd.crit.end.date": "Date de fin",
   "espd.part3.crit.eu.main.breaching.obligations": "L’article 57, paragraphe 4, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "L’article 57, paragraphe 4, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.part3.purely.national.main": "Les motifs d’exclusion purement nationaux qui sont précisés dans l’avis pertinent ou dans les documents de marché s’appliquent-ils?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "L’article 57, paragraphe 1, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "L’article 57, paragraphe 1, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.part3.crit.eu.payment.taxes.main.title": "L’article 57, paragraphe 2, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "L’article 57, paragraphe 2, de la directive 2014/24/UE définit les motifs d’exclusion suivants",
   "espd.crit.eu.text.agreement.economic": "L’opérateur économique a-t-il conclu des accords avec d’autres opérateurs économiques en vue de fausser la concurrence?",
   "espd.crit.eu.text.arrangement.creditors": "L'opérateur économique a-t-il passé un accord avec ses créanciers ?",
   "espd.crit.eu.text.bankrupt": "L'opérateur économique est-il en faillite ?",
   "espd.crit.eu.text.breaching.obligations.environmental": "L’opérateur économique a-t-il, à sa connaissance, manqué à ses obligations dans le domaine du droit environnemental? Telles que visées aux fins du présent marché dans le droit national, dans l’avis pertinent ou dans les documents de marché ou à l’article 18, paragraphe 2, de la directive 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "L’opérateur économique a-t-il, à sa connaissance, manqué à ses obligations dans le domaine du droit du travail? Telles que visées aux fins du présent marché dans le droit national, dans l’avis pertinent ou dans les documents de marché ou à l’article 18, paragraphe 2, de la directive 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "L’opérateur économique a-t-il, à sa connaissance, manqué à ses obligations dans le domaine du droit social? Telles que visées aux fins du présent marché dans le droit national, dans l’avis pertinent ou dans les documents de marché ou à l’article 18, paragraphe 2, de la directive 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour travail des enfants et autres formes de traite des êtres humains, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Telles que définies à l’article 2 de la directive 2011/36/UE du Parlement européen et du Conseil du 5 avril 2011 concernant la prévention de la traite des êtres humains et la lutte contre ce phénomène ainsi que la protection des victimes et remplaçant la décision-cadre 2002/629/JAI du Conseil (JO L 101 du 15.4.2011, p. 1).",
   "espd.crit.eu.text.conflict.interest": "L’opérateur économique a-t-il connaissance d’un conflit d’intérêt, tel que visé dans la législation nationale, l’avis pertinent ou les documents de marché, créé par sa participation à la procédure de passation de marché?",
   "espd.crit.eu.text.corruption": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour corruption, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Telle que définie à l’article 3 de la convention relative à la lutte contre la corruption impliquant des fonctionnaires des Communautés européennes ou des États membres de l’Union européenne (JO C 195 du 25.6.1997, p. 1) et à l’article 2, paragraphe 1, de la décision-cadre 2003/568/JAI du Conseil du 22 juillet 2003 relative à la lutte contre la corruption dans le secteur privé (JO L 192 du 31.7.2003, p. 54). Ce motif d’exclusion comprend également la corruption telle que définie dans le droit interne de l’État membre du pouvoir adjudicateur (entité adjudicatrice) ou de l’opérateur économique.",
   "espd.crit.eu.text.early.termination": "L’opérateur économique a-t-il fait l’objet d’une résiliation d’un marché public antérieur, d’un marché antérieur passé avec une entité adjudicatrice ou d’une concession antérieure, ou de dommages et intérêts ou d’une autre sanction comparable dans le cadre de ce marché ou de cette concession antérieur(e)?",
   "espd.crit.eu.text.fraud": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour fraude, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Au sens de l’article 1er de la convention relative à la protection des intérêts financiers des Communautés européennes (JO C 316 du 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour participation à une organisation criminelle, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Telle que définie à l’article 2 de la décision-cadre 2008/841/JAI du Conseil du 24 octobre 2008 relative à la lutte contre la criminalité organisée (JO L 300 du 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "L’opérateur économique est-il coupable d’une faute professionnelle grave? Le cas échéant, voir les définitions données dans la législation nationale, l’avis pertinent ou les documents de marché.",
   "espd.crit.eu.text.guilty.misinterpretation": "L’opérateur économique s’est-il trouvé dans l’une des situations suivantes:<p/>a) il s’est rendu coupable de fausses déclarations en fournissant les renseignements exigés pour la vérification de l’absence de motifs d’exclusion ou la satisfaction des critères de sélection;<p/>b) il a caché ces informations;<p/>c) il n’a pas été en mesure de présenter sans délai les documents justificatifs requis par un pouvoir adjudicateur ou une entité adjudicatrice et;<p/>d) il a entrepris d’influencer indûment le processus décisionnel du pouvoir adjudicateur ou de l’entité adjudicatrice, d’obtenir des informations confidentielles susceptibles de lui donner un avantage indu lors de la procédure de passation de marché, ni de fournir par négligence des informations trompeuses susceptibles d’avoir une influence déterminante sur les décisions d’exclusion, de sélection ou d’attribution?",
   "espd.crit.eu.text.insolvency": "L'opérateur économique est-il en liquidation judiciaire ?",
   "espd.crit.eu.text.involvement": "L’opérateur économique, ou une entreprise qui lui est liée, a-t-il/elle conseillé le pouvoir adjudicateur ou l’entité adjudicatrice, ou été autrement associé(e) à la préparation de la procédure de passation de marché?",
   "espd.crit.eu.text.liquidator": "Les actifs de l'opérateur économique sont-ils gérés par un administrateur ou par une instance judiciaire ?",
   "espd.crit.eu.text.money.laundering": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour blanchiment de capitaux ou financement du terrorisme, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Tels que définis à l’article 1er de la directive 2005/60/CE du Parlement européen et du Conseil du 26 octobre 2005 relative à la prévention de l’utilisation du système financier aux fins du blanchiment de capitaux et du financement du terrorisme (JO L 309 du 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "L'opérateur économique est-il dans une situation similaire à un cas de faillite en vertu du droit et de la réglementation nationale ?",
   "espd.crit.eu.text.payment.social.security": "L’opérateur économique a-t-il manqué à ses obligations relatives au paiement de cotisations de sécurité sociale, tant dans le pays où il est établi que dans l’État membre du pouvoir adjudicateur ou de l’entité adjudicatrice s’il diffère de son pays d’établissement?",
   "espd.crit.eu.text.payment.taxes": "L’opérateur économique a-t-il manqué à ses obligations relatives au paiement d’impôts et taxes, tant dans le pays où il est établi que dans l’État membre du pouvoir adjudicateur ou de l’entité adjudicatrice s’il diffère de son pays d’établissement?",
   "espd.crit.eu.text.purely.national": "Autres motifs d’exclusion pouvant être prévus par le droit interne de l’État membre du pouvoir adjudicateur ou de l’entité adjudicatrice. Les motifs d’exclusion purement nationaux qui sont précisés dans l’avis pertinent ou dans les documents de marché s’appliquent-ils?",
   "espd.crit.eu.text.suspended.business": "Les activités économiques de l'opérateur ont-elles été suspendues ?",
   "espd.crit.eu.text.terrorist": "L’opérateur économique lui-même ou toute personne membre de son organe administratif, de gestion ou de surveillance ou détenant un pouvoir de représentation, de décision ou de contrôle en son sein ont-ils fait l’objet d’une condamnation prononcée par jugement définitif pour infraction terroriste ou infraction liée aux activités terroristes, cette condamnation ayant été prononcée il n’y a pas plus de cinq ans ou comportant une période d’exclusion encore applicable fixée directement dans la sentence? Telles que définies aux articles 1er et 3 de la décision cadre du Conseil du 13 juin 2002 relative à la lutte contre le terrorisme (JO L 164 du 22.6.2002, p. 3). Ce motif d’exclusion comprend également le fait d’inciter à commettre une infraction, de se rendre complice d’une infraction ou de tenter de commettre une infraction, tel que visé à l’article 4 de ladite décision-cadre.",
   "espd.crit.eu.title.agreement.economic": "Accords avec d’autres opérateurs économiques en vue de fausser la concurrence",
   "espd.crit.eu.title.arrangement.creditors": "Concordat préventif",
   "espd.crit.eu.title.bankrupt": "Faillite",
   "espd.crit.eu.title.bankrupt.eo": "Votre organisation est-elle en état de faillite, ou fait-elle l’objet d’une procédure d’insolvabilité ou de liquidation, ou a-t-elle conclu un concordat préventif, ou se trouve-t-elle dans toute situation analogue résultant d’une procédure de même nature existant dans les législations et réglementations nationales?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Manquement aux obligations dans le domaine du droit environnemental",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Manquement aux obligations dans le domaine du droit environnemental",
   "espd.crit.eu.title.breaching.obligations.labour": "Manquement aux obligations dans le domaine du droit du travail",
   "espd.crit.eu.title.breaching.obligations.social": "Manquement aux obligations dans le domaine du droit social",
   "espd.crit.eu.title.child.labour": "Travail des enfants et autres formes de traite des êtres humains",
   "espd.crit.eu.title.conflict.interest": "Conflit d’intérêt créé par sa participation à la procédure de passation de marché",
   "espd.crit.eu.title.conflict.interest.eo": "Votre organisation se trouve-t-elle dans une situation de conflit d’intérêts en raison de sa participation à la procédure de passation de marché?",
   "espd.crit.eu.title.corruption": "Corruption",
   "espd.crit.eu.title.early.termination": "Résiliation, dommages et intérêts ou autres sanctions comparables",
   "espd.crit.eu.title.fraud": "Fraude",
   "espd.crit.eu.title.grounds.criminal.conv": "Participation à une organisation criminelle",
   "espd.crit.eu.title.guilty.misconduct": "Coupable d’une faute professionnelle grave",
   "espd.crit.eu.title.guilty.misconduct.eo": "Votre organisation s’est-elle rendue coupable de faute professionnelle grave?",
   "espd.crit.eu.title.guilty.misinterpretation": "Coupable de fausses déclarations, dissimulation d’informations, incapacité de présenter les documents requis et obtention d’informations confidentielles sur cette procédure",
   "espd.crit.eu.title.insolvency": "Insolvabilité",
   "espd.crit.eu.title.involvement": "Association directe ou indirecte à la préparation de cette procédure de passation de marché",
   "espd.crit.eu.title.involvement.eo": "Votre organisation, ou une entreprise qui lui est liée, a-t-elle conseillé le pouvoir adjudicateur ou été autrement associée à la préparation de la procédure de passation de marché?",
   "espd.crit.eu.title.liquidator": "Biens administrés par un liquidateur",
   "espd.crit.eu.title.money.laundering": "Blanchiment de capitaux ou financement du terrorisme",
   "espd.crit.eu.title.national.bankruptcy": "Situation analogue à la faillite prévue dans la législation nationale",
   "espd.crit.eu.title.payment.social.security": "Paiement de cotisations de sécurité sociale",
   "espd.crit.eu.title.payment.taxes": "Paiement d’impôts et taxes",
   "espd.crit.eu.title.purely.national": "Motifs d’exclusion purement nationaux",
   "espd.crit.eu.title.suspended.business": "État de cessation d’activités",
   "espd.crit.eu.title.terrorist": "Infraction terroriste ou infraction liée aux activités terroristes",
   "espd.part3.crit.eu.national.bankruptcy.description": "Le cas échéant, voir les définitions données dans la législation nationale, l’avis pertinent ou les documents de marché.",
   "espd.crit.explain.certificates.independent.environmental.description": "Si la réponse est non, veuillez expliquer pourquoi et préciser quels autres moyens de preuve concernant les systèmes ou normes de gestion environnementale peuvent être fournis:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Si la réponse est non, veuillez expliquer pourquoi et préciser quels autres moyens de preuve concernant le dispositif d’assurance de la qualité peuvent être fournis:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Si la réponse est non, veuillez expliquer pourquoi et indiquer quels autres moyens de preuve peuvent être fournis:",
   "espd.crit.information.available.electronically": "Les pouvoirs adjudicateurs peuvent-ils accéder gratuitement à ces informations dans une base de données d’un État membre de l’UE?",
   "espd.crit.issuer": "Émetteur",
   "espd.crit.length.period.exclusion": "Le cas échéat, durée de la période d'exclusion.",
   "espd.crit.number": "Numéro",
   "espd.crit.number.of.years": "Nombre d’années",
   "espd.crit.other.than.judicial.or.administrative.decision": "Ce manquement aux obligations a-t-il été établi par d’autres moyens qu’une décision judiciaire ou administrative?",
   "espd.crit.please.describe.them": "Veuillez les décrire",
   "espd.crit.please.specify": "Veuillez préciser",
   "espd.crit.ratio": "Ratio",
   "espd.crit.reason": "Motif",
   "espd.crit.reasons.nevertheless.contract": "Indiquer les raisons autorisant néanmoins à remplir les obligations du contrat. Ces données ne sont pas nécessaires si l'exclusion d'opérateurs économiques est obligatoire en vertu de la législation nationale, sans possibilité de dérogation dans les cas où l'opérateur est malgré tout en mesure de remplir le contrat.",
   "espd.crit.recipients": "Bénéficiaires",
   "espd.part4.crit.selection.ca.declares.that": "En ce qui concerne les critères de sélection, le pouvoir adjudicateur requiert de l’opérateur économique qu’il déclare que",
   "espd.part4.crit.selection.ca.economic.article": "L’article 58, paragraphe 3, de la directive 2014/24/UE définit les critères de sélection suivants:",
   "espd.part4.crit.selection.declares.that.tooltip": "L’opérateur économique ne doit remplir ce champ que si le pouvoir adjudicateur ou l’entité adjudicatrice a indiqué dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis que l’opérateur économique peut se contenter de remplir ce point de la partie IV et est dispensé de remplir les sections A, B, C ou D de la partie IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Son chiffre d’affaires annuel moyen pour le nombre d’exercices requis dans l’avis pertinent, dans les documents de marché ou dans le DUME est le suivant:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Chiffre d’affaires annuel moyen",
   "espd.crit.selection.economic.financial.ratio.description": "En ce qui concerne les ratios financiers (notamment actif et passif) indiqués dans la note pertinente, dans les documents de passation du marché ou dans le DUME, l'opérateur économique déclare que les valeurs réelles des ratios concernés sont les suivantes:",
   "espd.crit.selection.economic.financial.ratio.main": "Ratios financiers",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "L’opérateur économique ne doit fournir les informations que lorsque les critères de sélection concernés ont été exigés par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Son chiffre d’affaires annuel général pour le nombre d’exercices requis dans l’avis pertinent, dans les documents de marché ou dans le DUME est le suivant:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Chiffre d’affaires annuel général",
   "espd.crit.selection.economic.other.financial.requirements.description": "Concernant les autres exigences économiques ou financières éventuelles pouvant avoir été précisées dans l’avis pertinent ou les documents de marché, l’opérateur économique déclare que:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Autres exigences économiques ou financières",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Le montant couvert par l’assurance contre les risques professionnels qu’il a souscrite est le suivant:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Assurance contre les risques professionnels",
   "espd.crit.selection.economic.setup.eo.description": "Si les informations concernant le chiffre d’affaires (général ou spécifique) ne sont pas disponibles pour toute la période requise, veuillez indiquer la date à laquelle l’opérateur économique a été créé ou a commencé ses activités:",
   "espd.crit.selection.economic.setup.eo.main": "Création de l’opérateur économique",
   "espd.crit.selection.economic.specific.average.turnover.description": "Son chiffre d’affaires annuel moyen spécifique dans le domaine d’activité couvert par le marché pour le nombre d’exercices requis dans l’avis pertinent, dans les documents de marché ou dans le DUME est le suivant:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Chiffre d’affaires annuel moyen spécifique",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Son chiffre d’affaires annuel spécifique dans le domaine d’activité couvert par le marché pour le nombre d’exercices requis dans l’avis pertinent, dans les documents de marché ou dans le DUME est le suivant:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Chiffre d’affaires annuel spécifique",
   "espd.part4.crit.selection.eo.declares.that": "En ce qui concerne les critères de sélection, l’opérateur économique déclare que",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "L’opérateur économique ne doit remplir ce champ que si le pouvoir adjudicateur ou l’entité adjudicatrice a indiqué dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis que l’opérateur économique peut se contenter de remplir ce point de la partie IV et est dispensé de remplir les sections A, B, C ou D de la partie IV",
   "espd.part4.crit.selection.eo.economic.article": "L’article 58, paragraphe 3, de la directive 2014/24/UE définit les critères de sélection suivants:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "L’opérateur économique ne doit fournir les informations que lorsque les critères de sélection concernés ont été exigés par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Il est inscrit sur le registre professionnel ou le registre du commerce pertinent de l’État membre dans lequel il est établi",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Inscription sur des registres professionnels ou du commerce",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Est-il nécessaire de détenir une autorisation spécifique ou d’être membre d’une organisation spécifique pour pouvoir fournir le service en question dans le pays dans lequel l’opérateur économique est établi?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Pour les marchés de services: Nécessité de détenir une autorisation ou de disposer du statut de membre",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Il satisfait à tous les critères de sélection exigés",
   "espd.part4.crit.selection.eo.suitability.article": "L’article 58, paragraphe 2, de la directive 2014/24/UE définit les critères de sélection suivants:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "L’opérateur économique ne doit fournir les informations que lorsque les critères de sélection concernés ont été exigés par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Il est inscrit sur le registre professionnel ou le registre du commerce pertinent de l’État membre dans lequel il est établi",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Inscription sur des registres professionnels ou du commerce",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Est-il nécessaire de détenir une autorisation spécifique ou d’être membre d’une organisation spécifique pour pouvoir fournir le service en question dans le pays dans lequel l’opérateur économique est établi?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Pour les marchés de services: Nécessité de détenir une autorisation ou de disposer du statut de membre",
   "espd.part4.crit.selection.quality.assurance.article": "L’article 62, paragraphe 2, de la directive 2014/24/UE énonce les critères de sélection suivants",
   "espd.part4.crit.selection.quality.assurance.tooltip": "L’opérateur économique ne fournit des informations sur les critères de sélection concernés que si ces derniers ont été retenus par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis pertinent ou dans les documents mentionnés dans cet avis.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "L’opérateur économique sera-t-il en mesure de produire des certificats établis par des organismes indépendants, attestant qu’il se conforme aux systèmes ou normes de gestion environnementale requis?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificats établis par des organismes indépendants concernant les systèmes ou normes de gestion environnementale",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "L’opérateur économique sera-t-il en mesure de produire des certificats établis par des organismes indépendants, attestant qu’il se conforme aux normes d’assurance de la qualité requises, y compris en ce qui concerne l’accessibilité pour les personnes handicapées?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificats établis par des organismes indépendants concernant les normes d’assurance de la qualité",
   "espd.part4.crit.selection.satisfies.all.criteria": "Il satisfait à tous les critères de sélection exigés, tels qu’indiqués dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis.",
   "espd.part4.crit.selection.suitability.article": "L’article 58, paragraphe 2, de la directive 2014/24/UE définit les critères de sélection suivants:",
   "espd.part4.crit.selection.suitability.article.tooltip": "L’opérateur économique ne doit remplir ce champ que lorsque le pouvoir adjudicateur ou l’entité adjudicatrice a indiqué, dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis, que l’opérateur économique peut se contenter de remplir la section α de la partie IV sans devoir remplir les autres sections de la partie IV.",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Il est inscrit sur les registres professionnels pertinents de l’État membre dans lequel il est établi, comme décrit à l’annexe XI de la directive 2014/24/UE; les opérateurs économiques de certains États membres peuvent être tenus de se conformer à d’autres exigences mentionnées dans ladite annexe.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Inscription sur un registre professionnel pertinent",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Il est inscrit sur des registres du commerce de l’État membre dans lequel il est établi, comme décrit à l’annexe XI de la directive 2014/24/UE; les opérateurs économiques de certains États membres peuvent être tenus de se conformer à d’autres exigences mentionnées dans ladite annexe.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Inscription sur un registre du commerce",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Est-il nécessaire de détenir une autorisation spécifique pour pouvoir fournir le service en question dans le pays dans lequel l’opérateur économique est établi?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Pour les marchés de services: nécessité de détenir une autorisation spécifique",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Est-il nécessaire d’être membre d’une organisation spécifique pour pouvoir fournir le service en question dans le pays dans lequel l’opérateur économique est établi?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Pour les marchés de services: nécessité de disposer du statut de membre d’une organisation spécifique",
   "espd.crit.selection.technical.allowance.of.checks.description": "Pour les produits ou services à fournir qui sont complexes ou, exceptionnellement, pour les produits ou services qui doivent répondre à un but particulier: L’opérateur économique permettra la réalisation de contrôles portant sur ses capacités de production ou sur sa capacité technique et, si nécessaire, sur les moyens d’étude et de recherche dont il dispose ainsi que sur les mesures de contrôle de la qualité. Le contrôle sera effectué par le pouvoir adjudicateur ou, si ce dernier y consent, en son nom, par un organisme officiel compétent du pays dans lequel le fournisseur ou le prestataire de services est établi.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Autorisation de réaliser des contrôles",
   "espd.crit.selection.technical.average.annual.manpower.description": "Les effectifs moyens annuels de l’opérateur économique pour les trois dernières années s’établissaient comme suit:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Effectifs moyens annuels",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Les titres d’études et professionnels suivants sont détenus par le prestataire de services ou le contractant lui-même, et/ou (selon les exigences fixées dans l’avis pertinent ou dans les documents de marché) par son personnel d’encadrement.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Titres d’études et professionnels",
   "espd.crit.selection.technical.environment.management.features.description": "L’opérateur économique sera en mesure d’appliquer les mesures de gestion environnementale suivantes lors de l’exécution du marché:",
   "espd.crit.selection.technical.environment.management.features.main": "Mesures de gestion environnementale",
   "espd.crit.selection.technical.number.managerial.staff.description": "Le nombre de cadres de l’opérateur économique pendant les trois dernières années est le suivant:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Nombre de cadres",
   "espd.part4.crit.selection.technical.professional.ability.article": "L’article 58, paragraphe 4, de la directive 2014/24/UE définit les critères de sélection suivants:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "L’opérateur économique ne doit fournir les informations que lorsque les critères de sélection concernés ont été exigés par le pouvoir adjudicateur ou l’entité adjudicatrice dans l’avis pertinent ou dans les documents de marché mentionnés dans l’avis.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Uniquement pour les marchés publics de services: Pendant la période de référence, l’opérateur économique a fourni les services principaux du type spécifié qui suivent. Les pouvoirs adjudicateurs peuvent exiger jusqu’à trois années et accepter l’expérience datant de plus de trois ans.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Pour les marchés de services: exécution des services du type spécifié",
   "espd.crit.selection.technical.study.research.facilities.description": "Ses moyens d’étude et de recherche sont les suivants: ",
   "espd.crit.selection.technical.study.research.facilities.main": "Moyens d’étude et de recherche",
   "espd.crit.selection.technical.subcontracting.proportion.description": "L’opérateur économique a l’intention d’éventuellement sous-traiter la fraction suivante (c’est-à-dire un pourcentage) du marché. Veuillez noter que si l’opérateur économique a décidé de sous-traiter une partie du marché et a recours aux capacités de sous-traitants pour exécuter cette partie du marché, veuillez alors remplir un DUME distinct pour ces sous-traitants, voir partie II, section C, ci-dessus.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Sous-traitance d’une fraction du marché",
   "espd.crit.selection.technical.supply.chain.management.description": "Il sera en mesure d’appliquer les systèmes de gestion et de suivi de la chaîne d’approvisionnement suivants lors de l’exécution du marché:",
   "espd.crit.selection.technical.supply.chain.management.main": "Gestion de la chaîne d’approvisionnement",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "L’opérateur économique peut-il fournir les certificats requis établis par des instituts ou services officiels chargés du contrôle de la qualité et reconnus compétents, attestant la conformité de produits bien identifiée par des références aux spécifications ou normes techniques, figurant dans l’avis pertinent ou les documents de marché?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Dans le cas des marchés de fournitures: certificats établis par des instituts chargés du contrôle de la qualité",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Uniquement pour les marchés publics de fournitures: Pendant la période de référence, l’opérateur économique a fourni les fournitures principales du type spécifié qui suivent. Les pouvoirs adjudicateurs peuvent exiger jusqu’à trois années et accepter l’expérience datant de plus de trois ans.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Pour les marchés de fournitures: exécution des fournitures du type spécifié",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Dans le cas des marchés publics de fournitures: L’opérateur économique fournira les échantillons, descriptions ou photographies requis des produits à fournir et présentera les certificats d’authenticité le cas échéant.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Dans le cas des marchés de fournitures: échantillons, descriptions ou photographies avec certificats d’authenticité",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Dans le cas des marchés publics de fournitures: L’opérateur économique fournira les échantillons, descriptions ou photographies requis des produits à fournir, qui n’ont pas besoin d’être accompagnés de certificats d’authenticité.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Dans le cas des marchés de fournitures: échantillons, descriptions ou photographies sans certificats d’authenticité",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Il utilise l’équipement technique et les mesures suivants pour s’assurer de la qualité et ses moyens d’étude et de recherche sont les suivants: ",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Équipement technique et mesures pour s’assurer de la qualité",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Il peut faire appel aux techniciens ou organismes techniques suivants, en particulier ceux responsables du contrôle de la qualité: Pour les techniciens ou les organismes techniques ne faisant pas directement partie de l’entreprise de l’opérateur économique, mais aux capacités desquelles l’opérateur économique a recours, comme indiqué dans la partie II, section C, des formulaires DUME distincts doivent être remplis.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Techniciens ou organismes techniques responsables du contrôle de la qualité",
   "espd.crit.selection.technical.tools.plant.description": "L’outillage, le matériel et l’équipement technique suivants seront à sa disposition pour l’exécution du marché:",
   "espd.crit.selection.technical.tools.plant.main": "Outillage, matériel et équipement technique",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Uniquement pour les marchés publics de travaux: Pendant la période de référence, l’opérateur économique a exécuté les travaux du type spécifié qui suivent: Les pouvoirs adjudicateurs peuvent exiger jusqu’à cinq années et accepter l’expérience datant de plus de cinq ans.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Pour les marchés de travaux: exécution des travaux du type spécifié",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Dans le cas de marchés publics de travaux, l’opérateur économique sera en mesure de faire appel aux techniciens ou organismes techniques suivants pour exécuter les travaux:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Pour les marchés de travaux: techniciens ou organismes techniques chargés d’exécuter les travaux",
   "espd.crit.start.date": "Date de début",
   "espd.crit.taken.self.cleaning.measures": "Avez-vous pris des mesures pour démontrer que vous êtes fiable («auto-réhabilitation»)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "L’opérateur économique a-t-il rempli ses obligations en payant ou en concluant un accord contraignant en vue de payer les impôts et taxes ou cotisations de sécurité sociale dus, y compris, le cas échéant, tout intérêt échu ou les éventuelles amendes?",
   "espd.crit.taxes.length.period.of.exclusion": "En cas de condamnation, la durée de la période d’exclusion dans la mesure où celle-ci est fixée directement dans la condamnation",
   "espd.crit.taxes.means.description": "Veuillez préciser les moyens utilisés",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A. Motifs liés à des condamnations pénales",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B. Motifs liés au paiement d’impôts et taxes ou de cotisations de sécurité sociale",
   "espd.part3.crit.insolvency.conflicts.top.title": "C. Motifs liés à l’insolvabilité, aux conflits d’intérêts ou à une faute professionnelle",
   "espd.part3.crit.purely.national.top.title": "D. Motifs d’exclusion purement nationaux",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Qui a été condamné",
   "espd.crit.year": "Année",
   "espd.crit.your.answer": "Votre réponse?",
   "espd.gui.download.as": "Télécharger",
   "espd.gui.download.pdf": "au format PDF",
   "espd.gui.download.xml": "au format XML",
   "espd.gui.download.zip": "dans les deux formats",
   "espd.gui.ec": "Commission européenne",
   "espd.ecertis.404": "Pas de données ECERTIS",
   "espd.ecertis.issued": "Publié par",
   "espd.ecertis.language": "Langue",
   "espd.ecertis.loading": "Chargement ECERTIS...",
   "espd.ecertis.no.evidences": "Pas d'éléments",
   "espd.gui.error.ted.notice.not.supported": "Le fichier téléchargé est un avis et non un DUME; il ne peut donc être utilisé avec ce service.",
   "espd.gui.espd": "Document unique de marché européen",
   "espd.gui.espd.upload.error": "Le fichier téléchargé est illisible. S’agit-il d’une demande ou d’une réponse DUME valide?",
   "espd.gui.espd.upload.request.error": "Le fichier téléchargé est illisible. S’agit-il d’une demande DUME valide?",
   "espd.gui.espd.upload.response.error": "Le fichier téléchargé est illisible. S’agit-il d’une réponse DUME valide?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Si vous n’êtes plus intervenu dans le service DUME depuis presque une heure, veuillez sauvegarder l’eDUME afin d’être sûr de ne pas perdre de données.   Vous pouvez importer (réutiliser) votre eDUME à tout moment pour continuer à y travailler.",
   "espd.gui.export": "Sauvegarder",
   "espd.gui.faq.leaflet": "Fascicule FAQ",
   "espd.gui.faq.text.answers": "Si vous souhaitez en savoir plus sur les réponses aux questions les plus fréquemment posées sur le DUME, veuillez consulter",
   "espd.gui.faq.text.more.info": "Pour plus d’informations sur le DUME, veuillez",
   "espd.init.alert.part1": "Le document unique de marché européen (DUME) est un formulaire par lequel les entreprises déclarent leur statut financier, leurs capacités et leur aptitude pour participer à une procédure de marché public. Il est disponible dans toutes les langues de l’Union et prouve a priori que les conditions requises pour participer aux procédures de passation de marchés publics dans l’Union sont remplies. Grâce au DUME, les soumissionnaires ne doivent plus fournir de justificatifs ni les différents formulaires utilisés auparavant dans le cadre de procédures de passation de marchés publics, ce qui signifie que l’accès aux offres publiées dans d’autres Etats est sensiblement simplifié. A partir d’octobre 2018, le DUME sera uniquement disponible sous format électronique.",
   "espd.init.alert.part2": "Le formulaire en ligne peut être rempli, imprimé et puis envoyé  avec l’offre. Si la procédure est gérée par voie électronique, le DUME peut être exporté, stocké et envoyé par voie électronique.  Tant que les informations demeurent correctes, le DUME présenté dans le cadre d’une précédente procédure de passation de marché public peut être réutilisé. Un soumissionnaire peut être exclu de la procédure de passation de marché ou faire l’objet de poursuites s’il s’est rendu coupable de fausses déclarations en remplissant le DUME, ou s’il a caché ces informations ou n’a pas présenté les justificatifs les complétant.",
   "espd.init.create.espd": "Créer un nouveau DUME",
   "espd.init.create.response": "Générer réponse",
   "espd.init.header": "Bienvenue sur le service DUME",
   "espd.init.i.am.ca": "Je suis un pouvoir adjudicateur",
   "espd.init.i.am.ce": "Je suis une entité adjudicatrice",
   "espd.init.i.am.eop": "Je suis un opérateur économique",
   "espd.init.import.espd": "Importer un DUME",
   "espd.init.merge.espds": "Fusionner deux DUME",
   "espd.init.reuse.espd": "Réutiliser un DUME existant",
   "espd.init.review.espd": "Examiner un DUME",
   "espd.init.select.country": "Sélectionnez un pays",
   "espd.init.ted.reception.id.placeholder": "Veuillez préciser le numéro d’avis reçu",
   "espd.init.upload.document": "Télécharger le document",
   "espd.init.upload.documents": "Télécharger le document",
   "espd.init.upload.request": "Veuillez télécharger une demande DUME du pouvoir adjudicateur",
   "espd.init.upload.request.response": "Veuillez télécharger une demande DUME ou une réponse DUME",
   "espd.init.upload.response": "Veuillez télécharger l’une de vos anciennes réponses DUME",
   "espd.init.what.you.do": "Quelle action souhaitez-vous effectuer?",
   "espd.init.where.are.you.from.ca": "Dans quel pays votre autorité est-elle située ?",
   "espd.init.where.are.you.from.eo": "Dans quel pays votre entreprise est-elle située ?",
   "espd.init.who.are.you": "Qui êtes-vous?",
   "espd.gui.footer.last.update": "Dernière mise à jour:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Informations sur {0} dans e-Certis",
   "espd.gui.legal.notice": "Avis juridique",
   "espd.ecertis.less.information": "Moins d’informations",
   "espd.ecertis.more.information": "Plus d’informations",
   "espd.gui.next": "Suivant",
   "espd.gui.no": "Non",
   "espd.gui.not.applicable": "Sans objet",
   "espd.gui.place": "Localisation",
   "espd.gui.previous": "Précédent",
   "espd.gui.print": "Aperçu",
   "espd.gui.progress.exclusion": "Exclusion",
   "espd.gui.progress.finish": "Terminer",
   "espd.gui.progress.procedure": "Procédure",
   "espd.gui.progress.selection": "Sélection",
   "espd.gui.progress.start": "Commencer",
   "espd.gui.question.to.use.alpha": "Souhaitez-vous utiliser les critères de sélection A à D? ",
   "espd.gui.report.appliction.issue": "Pour toute question concernant le DUME, veuillez vous adresser à",
   "espd.gui.report.security.incident": "Signaler un incident lié à la sécurité de l’information",
   "espd.gui.report.security.incident.title": "Pour tout incident de sécurité, veuillez contacter la Commission européenne par l'intermédiaire de",
   "espd.gui.role.ca": "Rôle: Pouvoir adjudicateur (PA)",
   "espd.gui.role.eo": "Rôle : Opérateur économique (OE)",
   "espd.gui.search": "Recherche",
   "espd.gui.signature": "Signature",
   "espd.gui.tools": "Outils",
   "espd.init.ca.can.create.espd.tooltip": "Le pouvoir adjudicateur peut créer un DUME depuis le début. Dans ce cas, il doit remplir le formulaire DUME avec toutes les informations pertinentes.",
   "espd.init.ca.can.import.espd.tooltip": "Si le pouvoir adjudicateur a déjà utilisé le service DUME pour une précédente procédure de passation de marché, il peut importer le DUME enregistré sur le réseau local. Dans ce cas, le DUME ne doit pas être rempli depuis le début, mais certaines données doivent être mises à jour pour tenir compte de la procédure actuelle de passation de marché.",
   "espd.init.ca.ref.buyer.tooltip": "Le terme «pouvoir adjudicateur» désigne l’acheteur.",
   "espd.init.ce.ref.buyer.tooltip": "On entend par «entité adjudicatrice» un acheteur qui opère dans les secteurs de l’eau, de l’énergie, des transports ou des services postaux. Les pouvoirs adjudicateurs opérant également dans les secteurs précités doivent sélectionner «Je suis un pouvoir adjudicateur».",
   "espd.init.eo.can.reuse.espd.tooltip": "L’opérateur économique peut réutiliser les informations qui ont été fournies au moyen d’un DUME dans une précédente procédure de passation de marché («ancien» DUME). Le service DUME fusionnera l’«ancien» DUME avec le nouveau formulaire élaboré par le pouvoir adjudicateur pour cette procédure de passation de marché.",
   "espd.init.eo.ref.suppl.tooltip": "Le terme «opérateur économique» désigne le fournisseur/le soumissionnaire.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Le service DUME peut être utilisé par des pouvoirs adjudicateurs et des opérateurs économiques. Veuillez sélectionner l’option qui correspond à votre profil dans cette procédure de passation de marché public.",
   "espd.init.filter.create.response.tooltip": "Créer une nouvelle réponse DUME",
   "espd.init.filter.eo.can.import.espd.tooltip": "L’opérateur économique peut importer le dossier DUME qui a été prérempli par le pouvoir adjudicateur pour cette procédure de passation de marché public et publié avec l’avis d’adjudication.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Cette fonctionnalité permet d’afficher un tableau présentant un aperçu des réponses comprises dans tous les DUME fournis par les soumissionnaires pour une procédure de passation de marché donnée.",
   "espd.init.review.espd.tooltip": "Le pouvoir adjudicateur peut vérifier/examiner le DUME électronique reçu de l’opérateur économique.",
   "espd.init.ted.reception.id.tooltip": "Le pouvoir adjudicateur recevra un courriel de l’office des publications dès que ce dernier aura soumis un avis pour publication. Ce courriel contiendra un numéro d’identification qui pourra être utilisé pour ce service afin de remplir des informations sur la procédure et le pouvoir adjudicateur.",
   "espd.validator.accept": "Veuillez indiquer une valeur avec une extension valide.",
   "espd.validator.creditcard": "Veuillez indiquer un numéro de carte de crédit valide.",
   "espd.validator.date": "Veuillez indiquer une date valide.",
   "espd.validator.dateISO": "Veuillez indiquer une date valide (ISO).",
   "espd.validator.digits": "Veuillez indiquer uniquement des chiffres.",
   "espd.validator.email": "Veuillez indiquer une adresse électronique valide.",
   "espd.validator.equalTo": "Veuillez indiquer à nouveau la même valeur.",
   "espd.validator.max": "Veuillez indiquer une valeur inférieure ou égale à {0}.",
   "espd.validator.maxlength": "Veuillez insérer au maximum {0} caractères.",
   "espd.validator.min": "Veuillez indiquer une valeur supérieure ou égale à {0}.",
   "espd.validator.minlength": "Veuillez insérer au moins {0} caractères.",
   "espd.validator.number": "Veuillez indiquer un numéro valide.",
   "espd.validator.range": "Veuillez indiquer une valeur comprise entre {0} et {1}.",
   "espd.validator.rangelength": "Veuillez indiquer une valeur comportant entre {0} et {1} caractères.",
   "espd.validator.remote": "Veuillez remplir ce champ.",
   "espd.validator.required": "Ce champ est obligatoire.",
   "espd.validator.url": "Veuillez indiquer une adresse URL valide.",
   "espd.gui.view.ca": "Voir: (PA)",
   "espd.gui.view.eo": "Voir: (OE)",
   "espd.gui.yes": "Oui",
   "espd.gui.zip.instructions.part1": "Voici quelques brèves informations sur les fichiers DUME contenus dans le dossier Zip.",
   "espd.gui.zip.instructions.part2": "XML: Le fichier XML est un fichier que notre service DUME ou d’autres services compatibles DUME peuvent comprendre. L’avantage d’utiliser l’eDUME avec un fichier XML est que les acheteurs et les sociétés pourront le réutiliser plus tard pour d’autres procédures. Il convient de l’envoyer avec les documents de marché (du pouvoir adjudicateur pour les sociétés) ou en tant que partie de l’offre (de la société au pouvoir adjudicateur).",
   "espd.gui.zip.instructions.part3": "PDF: Le fichier PDF est un fichier de l’eDUME lisible par l’homme. Nous suggérons que ce fichier aussi soit utilisé parallèlement au format XML avec les documents de marché (du pouvoir adjudicateur pour les sociétés) ou en tant que partie de l’offre (de la société au pouvoir adjudicateur) en tant que document de référence.",
   "espd.gui.zip.instructions.part4": "Si vous avez des questions sur ces fichiers, n’hésitez pas à prendre contact avec nous en utilisant l’adresse électronique suivante: grow-espd@ec.europa.eu",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
