{
   "espd.gui.about": "Par",
   "espd.part4.all.selection.switch": "ɑ: Vispārīga informācija par visiem atlases kritērijiem",
   "espd.gui.app.environment": "Sveicināti! Jūs izmantojat mūsu testēšanas vidi. Lūdzu, izmantojiet",
   "espd.gui.app.subtitle": "Pakalpojums ESPD aizpildīšanai un atkārtotai izmantošanai",
   "espd.gui.app.title": "Eiropas vienotais iepirkuma procedūras dokuments (ESPD)",
   "espd.gui.back.to.main": "Atpakaļ uz sākumlapu",
   "espd.gui.cancel": "Atcelt",
   "espd.gui.click.here": "klikšķiniet šeit",
   "espd.gui.contact": "Kontaktinformācija",
   "espd.gui.contact.header": "Kontaktinformācija",
   "espd.gui.contact.info": "  Eiropas Komisija   Iekšējā tirgus, rūpniecības, uzņēmējdarbības un MVU ģenerāldirektorāts   Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Beļģija",
   "espd.gui.cookies": "Sīkdatnes",
   "espd.gui.correct.errors": "Lai turpinātu, izlabojiet kļūdas.",
   "espd.part1.city": "Pilsēta:",
   "espd.part1.confirm.email": "Apstipriniet e-pasta adresi:",
   "espd.part1.confirm.telephone": "Apstipriniet tālruņa numuru:",
   "espd.part1.contact.details.ca": "Ziņas par iepirkuma rīkotāju",
   "espd.part1.contact.person": "Kontaktpersona:",
   "espd.part1.correct.errors": "Lai turpinātu, izlabojiet kļūdas.",
   "espd.part1.country": "Valsts:",
   "espd.part1.email": "E-pasts:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Līgumslēdzējas iestādes vai līgumslēdzēja subjekta piešķirtais dokumenta identifikācijas numurs (ja piemērojams):",
   "espd.part1.header": "I daļa. Informācija par iepirkuma procedūru un līgumslēdzēju iestādi vai līgumslēdzēju subjektu",
   "espd.part1.info.procedure": "procedūra",
   "espd.part1.info.procurement.proc": "Informāciju par iepirkuma procedūru",
   "espd.part1.info.pub": "Informācija par publikāciju",
   "espd.part1.name": "Oficiālais nosaukums:",
   "espd.part1.nat.regnum": "Valsts reģistrācijas numurs (ja zināms):",
   "espd.part1.official.journal.alert": "Ja Eiropas Savienības Oficiālajā Vēstnesī nav publikācijas par iepirkuma izsludināšanu vai tā šeit nav jāpublicē, tad līgumslēdzējai iestādei vai līgumslēdzējam jāaizpilda informācija, pēc kuras var skaidri identificēt iepirkuma procedūru (piemēram, atsauce uz publikāciju valsts līmenī)",
   "espd.part1.ojs.label": "Paziņojuma numurs Oficiālajā Vēstnesī:",
   "espd.part1.ojs.url": "OV URL",
   "espd.part1.postcode": "Pasta indekss:",
   "espd.part1.procurer.name": "Virsraksts:",
   "espd.part1.street.and. num": "Iela un numurs:",
   "espd.part1.ted.reception.id": "Šajā ZIP mapē atrodamo ESPD datņu īss apraksts.Chr(92)",
   "espd.part1.telephone": "Tālruņa numurs:",
   "espd.part1.title.or.short.desc": "Īss apraksts:",
   "espd.part1.to.be.filled.alert": "Iepirkuma procedūrās, par kurām uzaicinājums piedalīties konkursā ir publicēts Eiropas Savienības Oficiālajā Vēstnesī, I daļā pieprasītā informācija tiks izgūta automātiski, ja vien ESPD izveidei un aizpildīšanai ir izmantots iepriekš minētais elektroniskais ESPD pakalpojums. Norāde uz Eiropas Savienības Oficiālajā Vēstnesī publicētu atbilstošu paziņojumu:",
   "espd.part1.website": "Tīmekļa vietne (ja ir):",
   "espd.part3.grounds.criminal.conv": "Ar krimināli notiesājošu spriedumu saistīti iemesli",
   "espd.part3.header": "III daļa. Izslēgšanas iemesli",
   "espd.part3.insolvency.conflicts": "Ar maksātnespēju, interešu konfliktiem vai profesionālās darbības pārkāpumiem saistīti iemesli",
   "espd.part5.concl.statements": "VI daļa. Noslēguma apliecinājumi",
   "espd.part5.concl.statements.signature": "Datums, vieta un, ja obligāts vai nepieciešams, paraksts(-i):",
   "espd.part5.concl.statements.text.part1": "Ar šo oficiāli apliecinu, ka II–V daļā sniegtā informācija ir precīza un pareiza un ka tā ir iesniegta, pilnībā apzinoties  informācijas nopietnas sagrozīšanas sekas.",
   "espd.part5.concl.statements.text.part2": "Ar šo oficiāli apliecinu, ka varu pēc pieprasījuma un bez kavēšanās iesniegt sertifikātus un citus minētos dokumentāros pierādījumus, izņemot, ja:",
   "espd.part5.concl.statements.text.part3": "a) līgumslēdzējai iestādei vai līgumslēdzējam subjektam ir iespēja iegūt attiecīgos apliecinošos dokumentus, tieši piekļūstot bez maksas pieejamai valsts datubāzei jebkurā dalībvalstī (ar noteikumu, ka ekonomikas dalībnieks ir sniedzis nepieciešamo informāciju (tīmekļa adrese, izdevējiestāde, precīza dokumentācijas atsauce), lai līgumslēdzēja iestāde vai līgumslēdzējs subjekts pats varētu iegūt šādu informāciju. Ja nepieciešams, šādai informācijai pievieno atbilstošu piekrišanu šādai piekļuvei), vai",
   "espd.part5.concl.statements.text.part4": "b vēlākais 2018. gada 18. oktobrī (atkarībā no Direktīvas 2014/24/ES 59. panta 5. punkta otrā apakšpunkta ieviešanas katrā konkrētā valstī) līgumslēdzējai iestādei vai līgumslēdzējam subjektam jau ir attiecīgie dokumenti.",
   "espd.part5.concl.statements.text.part5": "Ar šo oficiāli piekrītu, ka [norādīt līgumslēdzēju iestādi vai līgumslēdzēju subjektu, kā noteikts I daļas A iedaļā] saņem piekļuvi dokumentiem, kas apliecina informāciju, kas sniegta šajā Eiropas vienotajā iepirkuma dokumentā [norādīt daļu/iedaļu/punktu(-s)] šādiem mērķiem [norādīt iepirkuma procedūru:  (apraksta kopsavilkums, atsauce uz publikāciju Eiropas Savienības Oficiālajā Vēstnesī, atsauces numurs)].",
   "espd.part5.export": "Eksportēt",
   "espd.part5.export.content": "Nospiediet pogu “Eksportēt”, lai lejupielādētu un saglabātu ESPD dokumentu datorā. Līgumslēdzēju iestāžu pienākums ir nodrošināt, ka ESPD līdz ar citiem iepirkuma procedūras dokumentiem ir pieejams ekonomikas dalībniekiem.",
   "espd.part5.header": "Pabeigt",
   "espd.part5.reduction": "V daļa. Kvalificētu kandidātu skaita samazināšana",
   "espd.part5.reduction.question": "Ekonomikas dalībnieks apliecina, ka:",
   "espd.part5.text.eo.declares.that": "Ja daži no šiem sertifikātiem vai dokumentāru apliecinājumu veidiem ir pieejami elektroniski, lūdzu, norādiet to katram šādam sertifikātam:",
   "espd.part5.title.eo.declares.that": "tas atbilst objektīviem un nediskriminējošiem kritērijiem vai noteikumiem, kas jāpiemēro, lai ierobežotu kandidātu skaitu šādi:  ja vajadzīgi konkrēti sertifikāti vai cita veida dokumentāri pierādījumi, lūdzam attiecībā uz katru no tiem norādīt, vai ekonomikas dalībniekam ir vajadzīgie dokumenti: ",
   "espd.part5.toptext": "Ekonomikas dalībnieks sniedz informāciju tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir norādījis mērķi un tiks piemēroti nediskriminējoši kritēriji vai noteikumi, lai ierobežotu to kandidātu skaitu, kuri tiks uzaicināti iesniegt piedāvājumu vai piedalīties sarunās. Minētā informācija, kura var ietvert prasības par uzrādāmajiem sertifikātiem (to veidu) vai citiem dokumentāru apliecinājumu veidiem (ja tādi ir), ir izklāstīta attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos. Tikai attiecībā uz slēgtām procedūrām, konkursa procedūrām ar sarunām, konkursa dialogiem un inovācijas partnerībām:",
   "espd.part4.alert": "Ar ķeksīti izvēles rūtiņā pirms katra attiecīgā kritērija līgumslēdzējas iestādes norāda, kuri atlases kritēriji tiks piemēroti.",
   "espd.part4.economic.and.financial.standing": "B. Saimnieciskais un finansiālais stāvoklis",
   "espd.part4.header": "IV daļa. Atlases kritēriji",
   "espd.part4.quality.assurance": "D. Kvalitātes nodrošināšanas shēmas un vides vadības standarti",
   "espd.part4.suitability": "A. Piemērotība",
   "espd.part4.technical.professional.ability": "C. Tehniskās un profesionālās spējas",
   "espd.part2.add.complete.missing": "Papildus lūdzam sniegt trūkstošo informāciju IV daļas A, B, C vai D iedaļā, attiecīgi TIKAI tad, ja tas ir pieprasīts attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos:",
   "espd.part2.all.selection.covered": "d) Vai reģistrācija vai sertifikācija aptver visus obligātos atlases kritērijus?",
   "espd.part2.another.vat": "Ja PVN maksātāja numurs nav piemērojams, lūdzam norādīt citu valsts identifikācijas numuru, ja tas tiek pieprasīts un ir piemērojams",
   "espd.part2.answer.following.parts": "Lūdzu, sniedziet atbildes uz pārējiem jautājumiem šajā iedaļā, B iedaļā un attiecīgā gadījumā arī šīs daļas C iedaļā, attiecīgā gadījumā aizpildiet V daļu, un jebkurā gadījumā aizpildiet un parakstiet VI daļu.",
   "espd.part2.birth.date": "Dzimšanas datums:",
   "espd.part2.birth.place": "Dzimšanas vieta:",
   "espd.part2.cert.e.avaliable": "b) Ja reģistrācijas apliecība vai sertifikāts ir pieejams elektroniski, lūdzu, norādiet to:",
   "espd.part2.contact.person": "Kontaktpersona vai kontaktpersonas:",
   "espd.part2.detinfo.of.represent": "Vajadzības gadījumā lūdzam sniegt sīkāku informāciju par pārstāvību (tās veidi, apmērs, mērķis utt.):",
   "espd.part2.disworkers.details": "Ja nepieciešams, lūdzu, norādiet, kādā kategorijā vai kategorijās ietilpst attiecīgie darbinieki ar invaliditāti vai nelabvēlīgā situācijā esošie darbinieki",
   "espd.part2.doc.e.avaliable": "Ja attiecīgā dokumentācija ir pieejama elektroniski, lūdzu, norādiet to:",
   "espd.part2.email": "E-pasts:",
   "espd.part2.ensure.others.espd": "Lūdzu, nodrošināt, lai citas iesaistītās puses iesniegtu atsevišķu ESPD veidlapu.",
   "espd.part2.eo.approved.cert": "Ja piemērojams, vai ekonomikas dalībnieks ir reģistrēts apstiprināto ekonomikas dalībnieku oficiālajā sarakstā vai tam ir līdzvērtīgs sertifikāts (piemēram, saskaņā ar valstī spēkā esošo (iepriekšējās) kvalifikācijas sistēmu)?",
   "espd.part2.eo.group.role": "a) Lūdzu, norādiet, kāda ir ekonomikas dalībnieka loma grupā (vadītājs, atbildīgais par konkrētiem uzdevumiem u. c.):",
   "espd.part2.eo.has.cert.soc": "e) Vai ekonomikas dalībnieks spēs iesniegt sertifikātu par sociālā nodrošinājuma iemaksu un nodokļu maksājumiem vai sniegt informāciju, uz kuru pamata līgumslēdzēja iestāde vai līgumslēdzējs subjekts pats varēs tieši iegūt minēto informāciju, piekļūstot jebkuras dalībvalsts datubāzei, kas pieejama bez maksas?",
   "espd.part2.eo.rely.other.entities": "Vai ekonomikas dalībnieks paļaujas uz citu subjektu spējām, lai izpildītu IV daļā noteiktos atlases kritērijus un turpmāk V daļā noteiktos kritērijus un noteikumus (ja tādi ir noteikti)?",
   "espd.part2.first.name": "Vārds:",
   "espd.part2.header": "II daļa. Informācija par ekonomikas dalībnieku",
   "espd.part2.if.proc.reserved": "Tikai tad, ja ir rezervētas tiesības piedalīties iepirkuma procedūrā: vai ekonomikas dalībnieks ir aizsargāta darbnīca vai sociālais uzņēmums jeb vai līguma izpildei tiks izmantotas aizsargātas nodarbinātības programmas?",
   "espd.part2.info.eo": "A. Informācija par ekonomikas dalībnieku",
   "espd.part2.info.reliance": "C. Informācija par paļaušanos uz citu subjektu spējām",
   "espd.part2.info.respresent": "B. Informācija par ekonomikas dalībnieka pārstāvjiem",
   "espd.part2.information.subcontractors": "D. Informācija par apakšuzņēmējiem, uz kuru spējām ekonomikas dalībnieks nepaļaujas",
   "espd.part2.information.subcontractors.description": "Ja “jā” un tiktāl, ciktāl tas ir zināms, lūdzu, norādiet piedāvātos apakšuzņēmējus:",
   "espd.part2.information.subcontractors.footer": "Ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir skaidri pieprasījis šo informāciju papildus I daļā sniedzamajai informācijai, lūdzu, sniedziet pieprasīto informāciju šīs daļas A un B iedaļā un III daļā par katru attiecīgo apakšuzņēmēju (to kategorijām).",
   "espd.part2.information.subcontractors.header": "(Iedaļu aizpilda tikai gadījumā, kad līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir skaidri pieprasījis šo informāciju).",
   "espd.part2.information.subcontractors.title": "Vai ekonomikas dalībnieks par kādu līguma daļu ir paredzējis slēgt apakšuzņēmuma līgumus ar trešām personām?",
   "espd.part2.internet.addr.if.exists": "Interneta adrese (tīmekļa vietne) (ja piemērojams):",
   "espd.part2.is.eo.proc.together": "Vai ekonomikas dalībnieks piedalās iepirkuma procedūrā kopā ar citiem?",
   "espd.part2.is.eo.sized": "Vai ekonomikas dalībnieks ir mikrouzņēmums, mazais uzņēmums vai vidējais uzņēmums?",
   "espd.part2.is.eo.sized.tooltip": "Sk. Komisijas 2003. gada 6. maija Ieteikumu par mikrouzņēmumu, mazo uzņēmumu un vidējo uzņēmumu definīciju (OV L 124, 20.5.2003., 36. lpp.). Šī informācija ir nepieciešama tikai statistikai. Mikrouzņēmumi: uzņēmums, kurā nodarbinātas mazāk nekā 10 personas un kura gada apgrozījums un/vai gada bilance kopā nepārsniedz EUR 2 miljonus. Mazie uzņēmumi: uzņēmums, kurā nodarbinātas mazāk nekā 50 personas un kura gada apgrozījums un/vai gada bilance kopā nepārsniedz EUR 10 miljonus. Vidējais uzņēmums ir uzņēmums, kas nav ne mikrouzņēmums, ne mazais uzņēmums un kurā nodarbināti mazāk par 250 darbiniekiem, kura gada apgrozījums nepārsniedz EUR 50 miljonus un/vai kura gada bilance kopā nepārsniedz EUR 43 miljonus.",
   "espd.part2.last.name": "Uzvārds:",
   "espd.part2.lots.concerned": "Attiecīgā gadījumā norādiet daļu vai daļas, kurās ekonomikas dalībnieks vēlas iesniegt piedāvājumu:",
   "espd.part2.name": "Nosaukums:",
   "espd.part2.name.part.group": "c) Attiecīgā gadījumā dalībnieku grupas nosaukums:",
   "espd.part2.other.eo.part": "b) Lūdzu, sniedziet informāciju par pārējiem ekonomikas dalībniekiem, kuri kopā piedalās iepirkuma procedūrā:",
   "espd.part2.percentage.disworkers": "Kāda ir darbinieku ar invaliditāti vai nelabvēlīgākā situācijā esošu darbinieku attiecīgā procentuālā daļa?",
   "espd.part2.person.empowered": "Attiecīgā gadījumā, lūdzam norādīt to personu vārdus, uzvārdus un adreses, kuras ir pilnvarotas pārstāvēt ekonomikas dalībnieku šīs iepirkuma procedūras mērķiem.",
   "espd.part2.pos.act.in.capacity": "Amats/darbojas šādā statusā:",
   "espd.part2.postal.adress": "Pasta adrese:",
   "espd.part2.provide.regnumber": "a) Lūdzu, ievadiet atbilstīgo reģistrācijas vai sertifikāta numuru (ja piemērojams):",
   "espd.part2.ref.for.cert": "c) Lūdzu, norādiet atsauces, uz kuru pamata ir piešķirta reģistrācija vai sertifikāts, un attiecīgā gadījumā norādiet oficiālajā sarakstā piešķirto klasifikāciju:",
   "espd.part2.separate.espd.sections.a.b": "Lūdzu, iesniedziet atsevišķu ESPD veidlapu, kurā norādīta šīs daļas A un B iedaļā un III daļā pieprasītā informācija par katru attiecīgo subjektu un kuru attiecīgie subjekti ir pienācīgi aizpildījuši un parakstījuši.<p/>Lūdzam ņemt vērā, ka tajā jāietver arī viss tehniskais personāls vai tehniskās struktūras, kuras nav tieši saistītas ar ekonomikas dalībnieka uzņēmumu, it īpaši tās, kas atbild par kvalitātes kontroli, un – publisku būvdarbu līgumu gadījumā – tehniskais personāls vai tehniskās struktūras, kurus ekonomikas dalībnieks spēs piesaistīt būvdarbu izpildei.<p/>Ciktāl tas attiecas uz konkrētu spēju vai spējām, uz kurām paļaujas ekonomikas dalībnieks, lūdzam norādīt informāciju par katru attiecīgo subjektu saskaņā ar IV un V daļu.",
   "espd.part2.telephone": "Tālruņa numurs:",
   "espd.part2.vat": "PVN maksātāja numurs, ja piemērojams:",
   "espd.part2sel.alert": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.crit.amount": "Summa",
   "espd.crit.amount.concerned": "Attiecīgā summa",
   "espd.crit.average.turnover": "Izdevējs",
   "espd.crit.code": "Kods",
   "espd.crit.country.member.state": "Attiecīgā valsts vai dalībvalsts",
   "espd.crit.date": "Datums",
   "espd.crit.date.of.conviction": "Notiesājošā sprieduma datums",
   "espd.part3.crit.eu.national.bankruptcy.title": "Lūdzu, norādīt notiesājošā sprieduma vai lēmuma datumu",
   "espd.crit.decision.final.and.binding": "Ja pienākumu pārkāpums tika noteikts ar tiesas vai administratīvu lēmumu, vai šis lēmums nebija pārsūdzams un bija saistošs?",
   "espd.crit.description": "Apraksts",
   "espd.crit.do.you.allow.checks": "Vai atļaujat veikt pārbaudes?",
   "espd.crit.end.date": "Gadu skaits",
   "espd.part3.crit.eu.main.breaching.obligations": "Direktīvas 2014/24/ES 57. panta 4. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Direktīvas 2014/24/ES 57. panta 4. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.part3.purely.national.main": "Vai piemērojami tikai valsts tiesību normās paredzētie izslēgšanas iemesli, kas ir norādīti attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Direktīvas 2014/24/ES 57. panta 1. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Direktīvas 2014/24/ES 57. panta 1. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.part3.crit.eu.payment.taxes.main.title": "Direktīvas 2014/24/ES 57. panta 2. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Direktīvas 2014/24/ES 57. panta 2. punktā paredzēti šādi izslēgšanas iemesli",
   "espd.crit.eu.text.agreement.economic": "Vai ekonomikas dalībnieks ir noslēdzis ar citiem ekonomikas dalībniekiem nolīgumus, kuru mērķis konkurences traucēšana?",
   "espd.crit.eu.text.arrangement.creditors": "Vai ekonomikas dalībniekam ir noslēgta vienošanās ar kreditoriem?",
   "espd.crit.eu.text.bankrupt": "Vai ekonomikas dalībnieks ir bankrotējis?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Vai ekonomikas dalībnieks, cik tam zināms, nav izpildījis savas saistības vides tiesību jomās? Kā šīs iepirkuma procedūras mērķiem ir noteikts valsts tiesību aktos, attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai Direktīvas 2014/24/ES 18. panta 2. punktā.",
   "espd.crit.eu.text.breaching.obligations.labour": "Vai ekonomikas dalībnieks, cik tam zināms, nav izpildījis savas saistības darba tiesību jomā? Kā šīs iepirkuma procedūras mērķiem ir noteikts valsts tiesību aktos, attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai Direktīvas 2014/24/ES 18. panta 2. punktā.",
   "espd.crit.eu.text.breaching.obligations.social": "Vai ekonomikas dalībnieks, cik tam zināms, nav izpildījis savas saistības sociālo tiesību jomā? Kā šīs iepirkuma procedūras mērķiem ir noteikts valsts tiesību aktos, attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai Direktīvas 2014/24/ES 18. panta 2. punktā.",
   "espd.crit.eu.text.child.labour": "Vai pats ekonomikas dalībnieks vai kāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par bērnu ekspluatāciju vai citiem cilvēku tirdzniecības veidiem, šāds sods ir piespriests pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Kā noteikts Eiropas Parlamenta un Padomes 2011. gada 5. aprīļa Direktīvas 2011/36/ES par cilvēku tirdzniecības novēršanu un apkarošanu un cietušo aizsardzību, un ar kuru aizstāj Padomes Pamatlēmumu 2002/629/TI, 2. pantā (OV L 101, 15.4.2011., 1. lpp.).",
   "espd.crit.eu.text.conflict.interest": "Vai ekonomikas dalībniekam ir zināms jebkāds interešu konflikts, kā noteikts valsts tiesību aktos, attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos, tā dalības iepirkuma procedūrā dēļ?",
   "espd.crit.eu.text.corruption": "Vai pats ekonomikas dalībnieks vai kāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par korupciju, šāds sods ir piespriests pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Kā noteikts Konvencijas par cīņu pret korupciju, kurā iesaistītas Eiropas Kopienas amatpersonas vai Eiropas Savienības dalībvalstu amatpersonas, 3. pantā (OV C 195, 25.6.1997., 1. lpp) un Padomes 2003. gada 22. jūlija Pamatlēmuma 2003/568/TI par korupcijas apkarošanu privātajā sektorā 2. panta 1. punktā (OV L 192, 31.7.2003., 54. lpp.). Šis izslēgšanas iemesls ietver arī korupcijas jēdzienu, kas definēts līgumslēdzējas iestādes (līgumslēdzēja subjekta) vai ekonomikas dalībnieka valsts tiesību aktos.",
   "espd.crit.eu.text.early.termination": "Vai iepriekš ar ekonomikas dalībnieku ir ticis priekšlaicīgi izbeigts iepriekšējs publiskais līgums, līgums ar līgumslēdzēju subjektu vai iepriekšējs koncesijas līgums un vai saistībā ar šādu iepriekšēju līgumu ir bijusi iesniegta zaudējumu atlīdzināšanas prasība vai piemērotas jebkādas citas līdzīgas sankcijas?",
   "espd.crit.eu.text.fraud": "Vai pats ekonomikas dalībnieks vai kāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par krāpšanu, šāds sods ir piespriests pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Konvencijas par Eiropas Kopienas finanšu interešu aizsardzību 1. panta izpratnē (OV C 316, 27.11.1995., 48. lpp.).",
   "espd.crit.eu.text.grounds.criminal.conv": "Vai pats ekonomikas dalībnieks vai jebkāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par dalību noziedzīgā organizācijā, šāda sodāmība ir piespriesta pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Kā noteikts Padomes 2008. gada 24. oktobra Pamatlēmuma 2008/841/TI par cīņu pret organizēto noziedzību 2. pantā (OV L 300, 11.11.2008., 42. lpp.).",
   "espd.crit.eu.text.guilty.misconduct": "Vai ekonomikas dalībnieks ir atzīts par vainīgu kādā ar profesionālo darbību saistītā nopietnā pārkāpumā? Attiecīgā gadījumā skatīt definīcijas valsts tiesību aktos, attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos.",
   "espd.crit.eu.text.guilty.misinterpretation": "Vai ekonomikas dalībnieks <p/>a) ir bijis atzīts par vainīgu informācijas, kas vajadzīga izslēgšanas iemeslu neesamības pārbaudei vai atlases kritēriju izpildei, būtiskā sagrozīšanā šīs informācijas iesniegšanas laikā<p/>b) šādu informāciju slēpis<p/>c) nav spējis bez kavēšanās iesniegt līgumslēdzējas iestādes vai līgumslēdzēja subjekta pieprasītos pamatojuma dokumentus<p/>d) ir mēģinājis nelikumīgi ietekmēt līgumslēdzējas iestādes vai līgumslēdzēja subjekta lēmuma pieņemšanas procesu, lai iegūtu konfidenciālu informāciju, kas var nodrošināt dalībniekam nepamatotas priekšrocības iepirkuma procedūrā, vai nolaidības dēļ sniedzis maldinošu informāciju, kas var būtiski ietekmēt lēmumus par izslēgšanu, atlasi vai līguma slēgšanas tiesību piešķiršanu?",
   "espd.crit.eu.text.insolvency": "Vai ekonomikas dalībniekam tiek piemērota maksātnespējas vai likvidācijas procedūra?",
   "espd.crit.eu.text.involvement": "Vai ekonomikas dalībnieks vai ar to saistīts uzņēmums ir konsultējis līgumslēdzēju iestādi vai līgumslēdzēju subjektu vai kā citādi ir bijis iesaistīts šīs iepirkuma procedūras sagatavošanā?",
   "espd.crit.eu.text.liquidator": "Kas pārvalda ekonomikas dalībnieka aktīvus – likvidators vai tiesa?",
   "espd.crit.eu.text.money.laundering": "Vai pats ekonomikas dalībnieks vai kāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par noziedzīgi iegūtu līdzekļu legalizāciju vai teroristu finansēšanu, šāds sods ir piespriests pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Kā noteikts Eiropas Parlamenta un Padomes 2005. gada 26. oktobra Direktīvas 2005/60/EK par to, lai nepieļautu finanšu sistēmas izmantošanu nelikumīgi iegūtu līdzekļu legalizēšanai un teroristu finansēšanai, 1. pantā (OV L 309, 25.11.2005., 15. lpp.).",
   "espd.crit.eu.text.national.bankruptcy": "Vai ekonomikas dalībnieks atrodas kādā citā bankrotam līdzīgā situācijā, kas izriet no līdzīgas procedūras, kura paredzēta valsts tiesību aktos vai noteikumos?",
   "espd.crit.eu.text.payment.social.security": "Vai ekonomikas dalībnieks nav izpildījis savas saistības attiecībā uz sociālā nodrošinājuma iemaksu maksājumiem gan valstī, kur tas ir reģistrēts, gan līgumslēdzējas iestādes vai līgumslēdzēja subjekta valstī, ja tā atšķiras no reģistrācijas valsts?",
   "espd.crit.eu.text.payment.taxes": "Vai ekonomikas dalībnieks nav izpildījis savas saistības attiecībā uz nodokļu maksājumiem gan valstī, kur tas ir reģistrēts, gan līgumslēdzējas iestādes vai līgumslēdzēja subjekta valstī, ja tā atšķiras no reģistrācijas valsts?",
   "espd.crit.eu.text.purely.national": "Citi izslēgšanas iemesli, kurus var noteikt līgumslēdzējas iestādes vai līgumslēdzēja subjekta dalībvalsts tiesību normās. Vai piemērojami tikai valsts tiesību normās paredzētie izslēgšanas iemesli, kas ir norādīti attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos?",
   "espd.crit.eu.text.suspended.business": "Vai ekonomikas dalībnieka saimnieciskā darbība ir apturēta?",
   "espd.crit.eu.text.terrorist": "Vai pats ekonomikas dalībnieks vai kāda persona, kas ir ekonomikas dalībnieka administratīvās, pārvaldības vai uzraudzības struktūrvienības dalībniece vai kurai ir pārstāvības, lemšanas vai kontroles pilnvaras, ar galīgu spriedumu ir bijusi notiesāta par teroristu nodarījumiem vai noziedzīgiem nodarījumiem, kas saistīti ar teroristu darbībām, šāds sods ir piespriests pēdējo piecu gadu laikā un vai joprojām attiecas tieši notiesājošā spriedumā noteiktais izslēgšanas laikposms? Kā noteikts Padomes 2002. gada 13. jūnija Pamatlēmuma par terorisma apkarošanu 1. un 3. pantā (OV L 164, 22.6.2002., 3. lpp.). Šis izslēgšanas iemesls ietver arī kūdīšanu uz šādu nodarījumu, tā atbalstīšanu, līdzdalību tajā vai nodarījuma mēģinājumu, kā ir noteikts minētā pamatlēmuma 4. pantā.",
   "espd.crit.eu.title.agreement.economic": "Nolīgumu ar citiem ekonomikas dalībniekiem mērķis ir konkurences traucēšana",
   "espd.crit.eu.title.arrangement.creditors": "Mierizlīgums ar kreditoriem",
   "espd.crit.eu.title.bankrupt": "Bankrots",
   "espd.crit.eu.title.bankrupt.eo": "Vai Jūsu organizācija ir bankrotējusi vai tai tiek piemērota maksātnespējas vai likvidācijas procedūra, vai tai ir mierizlīgums ar kreditoriem, vai tā ir kādā citā bankrotam līdzīgā situācijā, kas izriet no līdzīgas procedūras, kas paredzēta valsts tiesību aktos vai noteikumos?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Saistību neizpilde vides tiesību jomās",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Saistību neizpilde vides tiesību jomās",
   "espd.crit.eu.title.breaching.obligations.labour": "Saistību neizpilde darba tiesību jomā",
   "espd.crit.eu.title.breaching.obligations.social": "Saistību neizpilde sociālo tiesību jomā",
   "espd.crit.eu.title.child.labour": "Bērnu darbs un citi cilvēku tirdzniecības veidi",
   "espd.crit.eu.title.conflict.interest": "Interešu konflikts dalības iepirkuma procedūrā dēļ",
   "espd.crit.eu.title.conflict.interest.eo": "Vai Jūsu organizācijai ir jebkādi interešu konflikti tās dalības iepirkuma procedūrā dēļ?",
   "espd.crit.eu.title.corruption": "Korupcija",
   "espd.crit.eu.title.early.termination": "Priekšlaicīga izbeigšana, zaudējumu atlīdzināšana vai citas līdzīgas sankcijas",
   "espd.crit.eu.title.fraud": "Krāpšana",
   "espd.crit.eu.title.grounds.criminal.conv": "Dalība noziedzīgā organizācijā",
   "espd.crit.eu.title.guilty.misconduct": "Atzīšana par vainīgu ar profesionālo darbību saistītā nopietnā pārkāpumā",
   "espd.crit.eu.title.guilty.misconduct.eo": "Vai Jūsu organizācija ir atzīta par vainīgu kādā ar profesionālo darbību saistītā nopietnā pārkāpumā?",
   "espd.crit.eu.title.guilty.misinterpretation": "Atzīšana par vainīgu informācijas nopietnā sagrozīšanā, informācijas slēpšanā, nespēja iesniegt vajadzīgos dokumentus un konfidenciālu informāciju par šo procedūru",
   "espd.crit.eu.title.insolvency": "Maksātnespēja",
   "espd.crit.eu.title.involvement": "Tieša vai netieša dalība šīs iepirkuma procedūras sagatavošanā",
   "espd.crit.eu.title.involvement.eo": "Vai Jūsu organizācija vai ar to saistīts uzņēmums ir konsultējis līgumslēdzēju iestādi vai kā citādi ir bijis iesaistīts šīs iepirkuma procedūras sagatavošanā?",
   "espd.crit.eu.title.liquidator": "Aktīvi, ko pārvalda likvidators",
   "espd.crit.eu.title.money.laundering": "Nelikumīgi iegūtu līdzekļu legalizācija vai teroristu finansēšana",
   "espd.crit.eu.title.national.bankruptcy": "Bankrotam līdzīga situācija, kas paredzēta valsts tiesību aktos",
   "espd.crit.eu.title.payment.social.security": "Sociālā nodrošinājuma iemaksas",
   "espd.crit.eu.title.payment.taxes": "Nodokļu maksājumi",
   "espd.crit.eu.title.purely.national": "Tikai valsts tiesību normās paredzētie izslēgšanas iemesli",
   "espd.crit.eu.title.suspended.business": "Pārtraukta saimnieciskā darbība",
   "espd.crit.eu.title.terrorist": "Teroristu nodarījumi vai nodarījumi, kas saistīti ar teroristu darbībām",
   "espd.part3.crit.eu.national.bankruptcy.description": "Attiecīgā gadījumā skatīt definīcijas valsts tiesību aktos, attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos.",
   "espd.crit.explain.certificates.independent.environmental.description": "Ja “nē”, lūdzu, paskaidrojiet, kāpēc, un norādiet, kādus cita veida apliecinājumus var iesniegt par vides vadības sistēmām vai standartiem:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Ja “nē”, lūdzu, paskaidrojiet, kāpēc, un norādiet, kādus cita veida apliecinājumus var iesniegt par kvalitātes nodrošināšanas shēmu:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Ja “nē”, lūdzu, paskaidrojiet, kāpēc, un norādiet, kādus cita veida apliecinājumus var iesniegt:",
   "espd.crit.information.available.electronically": "Vai šī informācija no ES dalībvalsts datubāzes iestādēm ir pieejama bez maksas?",
   "espd.crit.issuer": "Lejupielādēt",
   "espd.crit.length.period.exclusion": "Izslēgšanas perioda ilgums, ciktāl tas ir tieši noteikts spriedumā.",
   "espd.crit.number": "Skaits",
   "espd.crit.number.of.years": "Vidējais apgrozījums",
   "espd.crit.other.than.judicial.or.administrative.decision": "Vai šis pienākumu pārkāpums tika noteikts citā veidā, nevis ar tiesas vai administratīvu lēmumu?",
   "espd.crit.please.describe.them": "Lūdzu, aprakstiet tos",
   "espd.crit.please.specify": "Lūdzu, precizējiet!",
   "espd.crit.ratio": "Attiecība",
   "espd.crit.reason": "Iemesls",
   "espd.crit.reasons.nevertheless.contract": "Norādiet iemeslus, kas, neraugoties uz to, ļauj izpildīt līgumsaistības. Šī informācija jāsniedz, ja ekonomikas dalībnieka izslēgšana šajā gadījumā ir obligāta saskaņā ar piemērojamajiem valsts tiesību aktiem bez iespējas piemērot atrunu gadījumā, ja ekonomikas dalībnieks tomēr ir spējīgs izpildīt līgumsaistības.",
   "espd.crit.recipients": "Saņēmēji",
   "espd.part4.crit.selection.ca.declares.that": "Attiecībā uz atlases kritērijiem līgumslēdzēja iestāde liek ekonomikas dalībniekam apliecināt, ka",
   "espd.part4.crit.selection.ca.economic.article": "Direktīvas 2014/24/ES 58. panta 3. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.declares.that.tooltip": "Ekonomikas dalībnieks šo aili aizpilda tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos ir norādījis, ka ekonomikas dalībnieks var aizpildīt tikai šo IV daļas punktu, neaizpildot IV daļas A, B, C vai D iedaļas",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Ekonomikas dalībnieka vidējais gada apgrozījums finanšu gados, par kuriem ir pieprasīta informācija attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai ESPD, ir šāds:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Vidējais gada apgrozījums",
   "espd.crit.selection.economic.financial.ratio.description": "Attiecībā uz finansiālo attiecību (piemēram, attiecību starp aktīviem un pasīviem), kas minēta attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai ESPD, ekonomikas dalībnieks apliecina, ka pieprasītās attiecības faktiskās vērtības ir šādas:",
   "espd.crit.selection.economic.financial.ratio.main": "Finansiālā attiecība",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Ekonomikas dalībnieka vispārējais gada apgrozījums finanšu gados, par kuriem ir pieprasīta informācija attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai ESPD, ir šāds:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Vispārējais gada apgrozījums",
   "espd.crit.selection.economic.other.financial.requirements.description": "Attiecībā uz citām ekonomiskajām vai finanšu prasībām (ja tādas ir noteiktas), kas var būt norādītas attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos, ekonomikas dalībnieks apliecina, ka:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Citas ekonomiskās vai finanšu prasības",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Apdrošinātā summa ekonomikas dalībnieka profesionālā riska apdrošināšanas līgumā ir šāda:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Profesionālā riska apdrošināšana",
   "espd.crit.selection.economic.setup.eo.description": "Ja informācija par apgrozījumu (vispārējo vai konkrēto) nav pieejama par visu pieprasīto laika periodu, lūdzu, norādiet datumu, kurā ekonomikas dalībnieks tika izveidots vai uzsāka darbību:",
   "espd.crit.selection.economic.setup.eo.main": "Ekonomikas dalībnieka izveide",
   "espd.crit.selection.economic.specific.average.turnover.description": "Ekonomikas dalībnieka noteiktais vidējais gada apgrozījums līgumā paredzētajā uzņēmējdarbības jomā finanšu gados, par kuriem ir pieprasīta informācija attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai ESPD, ir šāds:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Noteiktais vidējais gada apgrozījums",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Ekonomikas dalībnieka noteiktais gada apgrozījums līgumā paredzētajā uzņēmējdarbības jomā finanšu gados, par kuriem ir pieprasīta informācija attiecīgajā paziņojumā, iepirkuma procedūras dokumentos vai ESPD, ir šāds:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Noteiktais gada apgrozījums",
   "espd.part4.crit.selection.eo.declares.that": "Attiecībā uz atlases kritērijiem ekonomikas dalībnieks apliecina, ka",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Ekonomikas dalībnieks šo aili aizpilda tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos ir norādījis, ka ekonomikas dalībnieks var aizpildīt tikai šo IV daļas punktu, neaizpildot IV daļas A, B, C vai D iedaļas",
   "espd.part4.crit.selection.eo.economic.article": "Direktīvas 2014/24/ES 58. panta 3. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Reģistrācija attiecīgajos profesionālajos reģistros vai komercreģistros dalībvalstī, kurā ekonomikas dalībnieks veic uzņēmējdarbību",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Reģistrācija profesionālajos reģistros vai komercreģistros",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Vai ekonomikas dalībniekam vajadzīga īpaša atļauja vai jābūt kādas konkrētas organizācijas dalībniekam, lai tas varētu sniegt attiecīgo pakalpojumu savā uzņēmējdarbības valstī?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Attiecībā uz pakalpojumu līgumiem: Vajadzīga atļauja vai dalība",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Ekonomikas dalībnieks atbilst visiem noteiktajiem atlases kritēriji",
   "espd.part4.crit.selection.eo.suitability.article": "Direktīvas 2014/24/ES 58. panta 2. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Reģistrācija attiecīgajos profesionālajos reģistros vai komercreģistros dalībvalstī, kurā ekonomikas dalībnieks veic uzņēmējdarbību",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Reģistrācija profesionālajos reģistros vai komercreģistros",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Vai ekonomikas dalībniekam vajadzīga īpaša atļauja vai jābūt kādas konkrētas organizācijas dalībniekam, lai tas varētu sniegt attiecīgo pakalpojumu savā uzņēmējdarbības valstī?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Attiecībā uz pakalpojumu līgumiem: Vajadzīga atļauja vai dalība",
   "espd.part4.crit.selection.quality.assurance.article": "Direktīvas 2014/24/ES 62. panta 2. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Vai ekonomikas dalībnieks spēs uzrādīt sertifikātus, kurus izsniegušas neatkarīgas struktūras un kas apliecina, ka ekonomikas dalībnieks atbilst nepieciešamajām vides vadības sistēmām vai standartiem?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Neatkarīgu struktūru izsniegti sertifikāti par vides vadības sistēmām vai standartiem",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Vai ekonomikas dalībnieks spēs uzrādīt sertifikātus, kurus izsniegušas neatkarīgas struktūras un kas apliecina, ka ekonomikas dalībnieks atbilst nepieciešamajiem kvalitātes nodrošināšanas standartiem, tostarp attiecībā uz vides pieejamību personām ar invaliditāti?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Neatkarīgu struktūru izsniegti sertifikāti par kvalitātes nodrošināšanas standartiem",
   "espd.part4.crit.selection.satisfies.all.criteria": "Ekonomikas dalībnieks atbilst visiem noteiktajiem atlases kritērijus, kas norādīti attiecīgajā paziņojumā vai šajā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.part4.crit.selection.suitability.article": "Direktīvas 2014/24/ES 58. panta 2. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.suitability.article.tooltip": "Ekonomikas dalībniekam šī aile jāaizpilda tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts atbilstošā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos ir norādījis, ka ekonomikas dalībnieks var aizpildīt tikai IV daļas ɑ: iedaļu, neaizpildot pārējās IV daļas iedaļas:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Reģistrācija kādā no attiecīgajiem profesionālajiem reģistriem dalībvalstī, kurā ekonomikas dalībnieks veic uzņēmējdarbību saskaņā ar Direktīvas 2014/24/ES XI pielikumu; ekonomikas dalībniekiem no noteiktām dalībvalstīm var būt pienākums ievērot citas minētajā pielikumā noteiktās prasības.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Reģistrācija attiecīgā profesionālajā reģistrā",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Reģistrācija kādā no komercreģistriem dalībvalstī, kurā ekonomikas dalībnieks veic uzņēmējdarbību saskaņā ar Direktīvas 2014/24/ES XI pielikumu; ekonomikas dalībniekiem no noteiktām dalībvalstīm var būt pienākums ievērot citas minētajā pielikumā noteiktās prasības.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Reģistrācija komercreģistrā",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Vai ekonomikas dalībniekam vajadzīga īpaša atļauja, lai tas varētu sniegt attiecīgo pakalpojumu savā uzņēmējdarbības valstī?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Attiecībā uz pakalpojumu līgumiem: vajadzīga īpaša atļauja",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Vai ekonomikas dalībniekam jābūt kādas organizācijas dalībniekam, lai varētu sniegt attiecīgo pakalpojumu savā uzņēmējdarbības valstī?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Attiecībā uz pakalpojumu līgumiem: nepieciešama dalība noteiktā organizācijā",
   "espd.crit.selection.technical.allowance.of.checks.description": "Attiecībā uz piegādājamajiem sarežģītiem izstrādājumiem vai sniedzamiem sarežģītiem pakalpojumiem, vai – izņēmuma kārtā – attiecībā uz izstrādājumiem vai pakalpojumiem, kas paredzēti īpašam mērķim: Vai ekonomikas dalībnieks ļaus veikt pārbaudes attiecībā uz ekonomikas dalībnieka ražošanas jaudām vai tehnisko jaudu un vajadzības gadījumā arī attiecībā uz tam pieejamajiem mācību un pētniecības līdzekļiem, kā arī attiecībā uz kvalitātes kontroles pasākumiem? Pārbaudi veic līgumslēdzēja iestāde vai gadījumā, ja līgumslēdzēja iestāde piekrīt, pārbaudi tās vārdā var veikt tās valsts kompetentā oficiālā iestāde, kurā piegādātājs vai pakalpojumu sniedzējs ir reģistrēts.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Atļauja veikt pārbaudes",
   "espd.crit.selection.technical.average.annual.manpower.description": "Ekonomikas dalībnieka vidējais gada laikā nodarbināto personu skaits pēdējo trīs gadu laikā bija šāds:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Vidējais gada laikā nodarbināto skaits:",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Pakalpojuma sniedzējam vai pašam darbuzņēmējam un/vai (atkarībā no attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos noteiktajām prasībām) tā vadības personālam ir šādi izglītību vai profesionālo kvalifikāciju apliecinoši dokumenti.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Izglītību vai profesionālo kvalifikāciju apliecinoši dokumenti",
   "espd.crit.selection.technical.environment.management.features.description": "Ekonomikas dalībnieks līguma izpildes laikā spēs īstenot šādus vides pārvaldības pasākumus:",
   "espd.crit.selection.technical.environment.management.features.main": "Vides vadības pasākumi",
   "espd.crit.selection.technical.number.managerial.staff.description": "Ekonomikas dalībnieka vadības personāla skaits vismaz pēdējo trīs gadu laikā bija šāds:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Vadības personāla skaits",
   "espd.part4.crit.selection.technical.professional.ability.article": "Direktīvas 2014/24/ES 58. panta 4. punktā noteikti šādi atlases kritēriji",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Ekonomikas dalībnieks informāciju sniedz tikai tad, ja līgumslēdzēja iestāde vai līgumslēdzējs subjekts ir noteicis attiecīgo atlases kritēriju attiecīgajā paziņojumā vai šādā paziņojumā minētajos iepirkuma procedūras dokumentos.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Tikai attiecībā publiskiem pakalpojumu līgumiem: Pārskata periodā ekonomikas dalībnieks ir sniedzis šādus galvenos noteikta veida pakalpojumus: Līgumslēdzējas iestādes var pieprasīt informāciju par laikposmu līdz trīs gadiem un atzīt pieredzi, kas iegūta vairāk nekā trīs gadu laikposmā.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Attiecībā uz pakalpojumu līgumiem: noteikta veida pakalpojumu sniegšana",
   "espd.crit.selection.technical.study.research.facilities.description": "Tas izmanto šādas mācību un pētniecības iekārtas:",
   "espd.crit.selection.technical.study.research.facilities.main": "Mācību un pētniecības iekārtas",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Ekonomikas dalībnieks plāno, ka, iespējams, šāda līguma daļa (t. i., procentuālā daļa) tiks nodota apakšuzņēmējam. Lūdzu, ņemiet vērā, ka gadījumā, ja ekonomikas dalībnieks ir nolēmis daļu līguma izpildes nodot apakšuzņēmējam un paļaujas uz apakšuzņēmēja spēju izpildīt šādu daļu, tad attiecībā uz šādiem apakšuzņēmējiem ir jāaizpilda atsevišķs ESPD, skatīt iepriekš II daļas C iedaļu.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Apakšuzņēmuma līguma daļa",
   "espd.crit.selection.technical.supply.chain.management.description": "Ekonomikas dalībnieks līguma izpildes laikā spēs izmantot šādas piegādes ķēdes pārvaldības un izsekošanas sistēmas:",
   "espd.crit.selection.technical.supply.chain.management.main": "Piegādes ķēdes pārvaldība",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Vai ekonomikas dalībnieks var iesniegt nepieciešamos sertifikātus, kurus sagatavojuši oficiāli kvalitātes kontroles institūti vai aģentūras, kuru kompetence ir vispāratzīta, un kas apliecina produkcijas atbilstību, to skaidri identificējot ar atsaucēm uz attiecīgajā paziņojumā vai iepirkuma procedūras dokumentos norādītajām tehniskajām specifikācijām vai standartiem?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Attiecībā uz piegādes līgumiem: kvalitātes kontroles institūtu izsniegti sertifikāti",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Tikai attiecībā uz publiskiem piegādes līgumiem: Pārskata periodā ekonomikas dalībnieks ir veicis šādas galvenās norādītā veida piegādes: Līgumslēdzējas iestādes var pieprasīt informāciju par laikposmu līdz trīs gadiem un atzīt pieredzi, kas iegūta vairāk nekā trīs gadu laikposmā.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Attiecībā uz piegādes līgumiem: noteikta veida piegādes izpilde",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Attiecībā uz publiskajiem piegādes līgumiem: Ekonomikas dalībnieks piegādās vajadzīgos piegādājamo izstrādājumu paraugus, aprakstus vai fotogrāfijas un attiecīgā gadījumā iesniegs autentiskumu apstiprinošus sertifikātus.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Attiecībā uz piegādes līgumiem: paraugi, apraksti vai fotogrāfijas un to autentiskumu apliecinošie sertifikāti",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Attiecībā uz publiskajiem piegādes līgumiem: Ekonomikas dalībnieks piegādās vajadzīgos piegādājamo izstrādājumu paraugus, aprakstus vai fotogrāfijas, kuriem nav jāpievieno autentiskumu apstiprinoši sertifikāti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Attiecībā uz piegādes līgumiem: paraugi, apraksti vai fotogrāfijas bez sertifikātiem, kas apliecina to autentiskumu",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Ekonomikas dalībnieks izmanto šādas tehniskās iekārtas un pasākumus kvalitātes nodrošināšanai, kā arī šādas mācību un pētniecības iekārtas:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Tehniskās iekārtas un pasākumi kvalitātes nodrošināšanai",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Ekonomikas dalībnieks var piesaistīt šādu tehnisko personālu vai tehniskās struktūras, jo īpaši tās, kas atbild par kvalitātes kontroli. Attiecībā uz tehnisko personālu vai tehniskajām struktūrām, kuras tieši neietilpst ekonomikas dalībnieka uzņēmumā, taču uz kuru spējām ekonomikas dalībnieks paļaujas saskaņā ar II daļas C iedaļā izklāstīto, jāaizpilda atsevišķa ESPD veidlapa.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tehniskais personāls vai tehniskās struktūras kvalitātes kontroles veikšanai",
   "espd.crit.selection.technical.tools.plant.description": "Līguma izpildei būs pieejami šādi līdzekļi, iekārtas vai tehniskais aprīkojums:",
   "espd.crit.selection.technical.tools.plant.main": "Līdzekļi, iekārtas vai tehniskais aprīkojums",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Tikai attiecībā uz publiskiem būvdarbu līgumiem: Pārskata periodā ekonomikas dalībnieks ir veicis šādus noteikta veida būvdarbus. Līgumslēdzējas iestādes var pieprasīt informāciju par laikposmu līdz pieciem gadiem un atzīt pieredzi, kas iegūta vairāk nekā piecu gadu laikposmā.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Attiecībā uz būvdarbu līgumiem: noteikta veida būvdarbu izpilde",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Publisku būvdarbu līgumu gadījumā ekonomikas dalībnieks spēs piesaistīt šādu tehnisko personālu vai tehniskās struktūras būvdarbu izpildei:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Attiecībā uz būvdarbu līgumiem: tehniskais personāls vai tehniskās struktūras būvdarbu izpildei",
   "espd.crit.start.date": "Beigu datums",
   "espd.crit.taken.self.cleaning.measures": "Vai esat veikuši pasākumus, kas apliecina Jūsu uzticamību (“pašattīrīšanās”)",
   "espd.crit.taxes.eo.fulfilled.obligations": "Vai ekonomikas dalībnieks ir izpildījis savas saistības, samaksājot vai noslēdzot saistošu vienošanos, lai samaksātu attiecīgos nodokļus vai attiecīgos sociālā nodrošinājuma iemaksu maksājumus, tostarp attiecīgos gadījumos jebkādus uzrēķinātos procentus vai soda naudu?",
   "espd.crit.taxes.length.period.of.exclusion": "Sodāmības gadījumā, lūdzu, norādiet izslēgšanas laikposma termiņu, ja vien tas ir tieši noteikts lēmumā",
   "espd.crit.taxes.means.description": "Lūdzu, aprakstiet šo veidu",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A. Ar krimināli notiesājošu spriedumu saistīti iemesli",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B. Ar nodokļu vai sociālā nodrošinājuma iemaksu maksājumiem saistīti iemesli",
   "espd.part3.crit.insolvency.conflicts.top.title": "C. Ar maksātnespēju, interešu konfliktiem vai profesionālās darbības pārkāpumiem saistīti iemesli",
   "espd.part3.crit.purely.national.top.title": "D. Tikai valsts tiesību normās paredzētie izslēgšanas iemesli",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Kuram piemērota sodāmība",
   "espd.crit.year": "Gads",
   "espd.crit.your.answer": "Jūsu atbilde?",
   "espd.gui.download.as": "Lejupielādēt",
   "espd.gui.download.pdf": "PDF formāts",
   "espd.gui.download.xml": "XML formāts",
   "espd.gui.download.zip": "Abi formāti",
   "espd.gui.ec": "Eiropas Komisija",
   "espd.ecertis.404": "ECERTIS datu nav",
   "espd.ecertis.issued": "Izdevējiestāde",
   "espd.ecertis.language": "Valoda",
   "espd.ecertis.loading": "Ielādē no ECERTIS...",
   "espd.ecertis.no.evidences": "Pierādījumu nav",
   "espd.gui.error.ted.notice.not.supported": "Augšupielādētā datne ir paziņojums, nevis ESPD, tāpēc to nevar izmantot šajā pakalpojumā",
   "espd.gui.espd": "Augšupielādēto dokumentu nevar pareizi nolasīt. Vai tas ir derīgs ESPD pieprasījums vai atbilde?",
   "espd.gui.espd.upload.error": "Augšupielādēto dokumentu nevar pareizi nolasīt. Vai tas ir derīgs ESPD pieprasījums?",
   "espd.gui.espd.upload.request.error": "Augšupielādēto dokumentu nevar pareizi nolasīt. Vai tā ir derīga ESPD atbilde?",
   "espd.gui.espd.upload.response.error": "Eiropas vienotais iepirkuma procedūras dokuments",
   "espd.gui.europa": "EUROPA",
   "espd.gui.expire.reminder.message": "Gandrīz stundu neesat veicis nevienu darbību ESPD pakalpojumā.   Saglabājiet e-ESPD veiktās izmaiņas, lai nodrošinātu, ka dati netiek zaudēti.   Jūs jebkurā laikā varat importēt (atkārtoti izmantot) savu e-ESPD, lai turpinātu darbu.",
   "espd.gui.export": "Saglabāt",
   "espd.gui.faq.leaflet": "Bieži uzdoto jautājumu lapa",
   "espd.gui.faq.text.answers": "Lai iepazītos ar atbildēm uz biežāk uzdotajiem jautājumiem par ESPD, ielūkojieties",
   "espd.gui.faq.text.more.info": "Lai saņemtu sīkāku informāciju par ESPD,",
   "espd.init.alert.part1": "Eiropas vienotais iepirkuma procedūras dokuments (ESPD) ir pašdeklarācija par uzņēmuma finansiālo stāvokli, spējām un piemērotību publiskā iepirkuma procedūrai. Tas ir pieejams visās ES valodās un tiek izmantots par sākotnēju pierādījumu, ka ir izpildīti nosacījumi, kas vajadzīgi publiskā iepirkuma procedūrās visā ES. Pateicoties ESPD, pretendentiem vairs nav jāsniedz pilnīgi dokumentāri pierādījumi un dažādas veidlapas, kas agrāk tika izmantotas ES iepirkumā, un tas ievērojami vienkāršo piekļuvi iespējām piedalīties pārrobežu konkursos. No 2018. gada oktobra ESPD sagatavo tikai elektroniskā formā.",
   "espd.init.alert.part2": "Tiešsaistes veidlapu var aizpildīt, izdrukāt un nosūtīt pircējam kopā ar pārējo piedāvājumu. Ja procedūru veic elektroniski, ESPD var eksportēt, saglabāt un iesniegt elektroniski. Iepriekšējā publiskā iepirkuma procedūrā izmantoto  ESPD var atkārtoti izmantot tikmēr, kamēr šī informācija ir pareiza. Pretendentus var izslēgt no procedūras vai sodīt, ja informācija ESPD ir būtiski sagrozīta, noklusēta vai par to nevar iesniegt apliecinošus dokumentus.",
   "espd.init.create.espd": "Izveidot jaunu ESPD",
   "espd.init.create.response": "Izveidot atbildi",
   "espd.init.header": "Laipni lūdzam ESPD pakalpojumā!",
   "espd.init.i.am.ca": "Līgumslēdzēja iestāde",
   "espd.init.i.am.ce": "Esmu līgumslēdzējs",
   "espd.init.i.am.eop": "Ekonomikas dalībnieks",
   "espd.init.import.espd": "Importēt ESPD",
   "espd.init.merge.espds": "Saplūdināt divus ESPD",
   "espd.init.reuse.espd": "Atkārtoti izmantot esošo ESPD",
   "espd.init.review.espd": "Pārskatīt ESPD",
   "espd.init.select.country": "Izvēlieties valsti",
   "espd.init.ted.reception.id.placeholder": "Lūdzu, norādiet saņemtā paziņojuma numuru",
   "espd.init.upload.document": "Augšupielādēt dokumentu",
   "espd.init.upload.documents": "Augšupielādēt dokumentus",
   "espd.init.upload.request": "Lūdzu, ielādējiet ESPD pieprasījumu vai ESPD atbildi",
   "espd.init.upload.request.response": "Lūdzu, ielādējiet ESPD pieprasījumu no līgumslēdzējas iestādes",
   "espd.init.upload.response": "Lūdzu, ielādējiet vecu ESPD atbildi no Jums",
   "espd.init.what.you.do": "Ko Jūs vēlaties darīt?",
   "espd.init.where.are.you.from.ca": "Kur jūsu iestāde atrodas?",
   "espd.init.where.are.you.from.eo": "Kur jūsu uzņēmums atrodas?",
   "espd.init.who.are.you": "Kas jūs esat?",
   "espd.gui.footer.last.update": "Pēdējā atjaunināšana:",
   "espd.gui.grow": "GROW",
   "espd.ecertis.information.for.country": "Informācija [kam] {0} e-Certis reģistrā",
   "espd.gui.legal.notice": "Juridisks paziņojums",
   "espd.ecertis.less.information": "Mazāk informācijas",
   "espd.ecertis.more.information": "Vairāk informācijas",
   "espd.gui.next": "Tālāk",
   "espd.gui.no": "Nē",
   "espd.gui.not.applicable": "Neattiecas",
   "espd.gui.place": "Vieta",
   "espd.gui.previous": "Atpakaļ",
   "espd.gui.print": "Pārskats",
   "espd.gui.progress.exclusion": "Izslēgšana",
   "espd.gui.progress.finish": "Pabeigt",
   "espd.gui.progress.procedure": "Procedūra",
   "espd.gui.progress.selection": "Atlase",
   "espd.gui.progress.start": "Sākums",
   "espd.gui.question.to.use.alpha": "Vai vēlaties izmantot atlases kritērijus no A līdz D?",
   "espd.gui.report.appliction.issue": "Par jautājumiem saistībā ar ESPD piemērošanu lūdzu sazināties ar",
   "espd.gui.report.security.incident": "Par drošības incidentu lūdzu sazināties ar Eiropas Komisiju, izmantojot",
   "espd.gui.report.security.incident.title": "Ziņot par informācijas drošības incidentu",
   "espd.gui.role.ca": "Loma: Līgumslēdzēja iestāde (CA)",
   "espd.gui.role.eo": "Loma: Ekonomikas dalībnieks (EO)",
   "espd.gui.search": "Meklēt",
   "espd.gui.signature": "Paraksts",
   "espd.gui.tools": "Rīki",
   "espd.init.ca.can.create.espd.tooltip": "Līgumslēdzēja iestāde var izveidot ESPD no jauna. Šajā gadījumā līgumslēdzēja iestāde aizpilda ESPD veidlapu, norādot visu attiecīgo informāciju.",
   "espd.init.ca.can.import.espd.tooltip": "Ja līgumslēdzēja iestāde iepriekš jau ir izmantojusi ESPD pakalpojumu citā iepirkuma procedūrā, tā var importēt lokālajā tīklā saglabāto ESPD. Šajā gadījumā ESPD nav jāaizpilda no jauna, tomēr atsevišķi dati ir jāatjaunina, ņemot vērā pašreizējo iepirkuma procedūru.",
   "espd.init.ca.ref.buyer.tooltip": "Termins “līgumslēdzēja iestāde” attiecas uz pircēju.",
   "espd.init.ce.ref.buyer.tooltip": " Termins “līgumslēdzējs” šeit attiecas uz pircēju, kas darbojas ūdensapgādes, enerģētikas, transporta vai pasta pakalpojumu nozarē. Līgumslēdzējām iestādēm, kas arī darbojas iepriekšminētajās nozarēs, jānorāda “Līgumslēdzēja iestāde”.",
   "espd.init.eo.can.reuse.espd.tooltip": "Ekonomikas dalībnieks var atkārtoti izmantot informāciju, kas sniegta ESPD, kurš jau ir izmantots kādā no iepriekšējām iepirkuma procedūrām (iepriekšējo ESPD). Izmantojot šo ESPD pakalpojumu, iepriekšējais ESPD tiks apvienots ar jauno veidlapu, ko līgumslēdzēja iestāde sagatavojusi šai iepirkuma procedūrai.",
   "espd.init.eo.ref.suppl.tooltip": "Termins “ekonomikas dalībnieks” attiecas uz piegādātāju/pretendentu.",
   "espd.init.espd.used.both.ca.eo.tooltip": "ESPD pakalpojumu var izmantot līgumslēdzējas iestādes un ekonomikas dalībnieki. Lūdzu, izvēlieties iespēju, kura atbilst Jūsu profilam šajā publiskā iepirkuma procedūrā.",
   "espd.init.filter.create.response.tooltip": "Izveidot jaunu ESPD atbildi",
   "espd.init.filter.eo.can.import.espd.tooltip": "Ekonomikas dalībnieks var importēt ESPD dokumentu, ko iepriekš aizpildījusi līgumslēdzēja iestāde attiecībā uz šo iepirkuma procedūru un kas publicēts ar paziņojumu par konkursu.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Izmantojot šo funkciju, iegūst tabulu ar pārskatu par atbildēm, kuras ietvertas visos ESPD un kuras snieguši pretendenti attiecībā uz konkrēto iepirkuma procedūru.",
   "espd.init.review.espd.tooltip": "Līgumslēdzēja iestāde var pārbaudīt/pārskatīt elektronisko ESPD, ko iesniedzis ekonomikas dalībnieks.",
   "espd.init.ted.reception.id.tooltip": "Kad paziņojums būs iesniegts publicēšanai, līgumslēdzēja iestāde saņems e-vēstuli no Publikāciju biroja. Šajā e-vēstulē būs iekļauta identifikācija, ko var izmantot šajā pakalpojumā, aizpildot informāciju par procedūru un iestādi.",
   "espd.validator.accept": "Lūdzu, ievadiet vērtību ar derīgu paplašinājumu.",
   "espd.validator.creditcard": "Lūdzu, ievadiet derīgu kredītkartes numuru.",
   "espd.validator.date": "Lūdzu, ievadiet derīgu datumu.",
   "espd.validator.dateISO": "Lūdzu, ievadiet derīgu datumu (ISO).",
   "espd.validator.digits": "Lūdzu, ievadiet tikai ciparus.",
   "espd.validator.email": "Lūdzu, ievadiet derīgu e-pasta adresi.",
   "espd.validator.equalTo": "Lūdzu, ievadiet šo vērtību vēlreiz.",
   "espd.validator.max": "Lūdzu, ievadiet vērtību, kas ir vienāda ar {0} vai mazāka.",
   "espd.validator.maxlength": "Lūdzu, ievadiet ne vairāk par {0} zīmēm.",
   "espd.validator.min": "Lūdzu, ievadiet vērtību, kas ir vienāda ar {0} vai lielāka.",
   "espd.validator.minlength": "Lūdzu, ievadiet vismaz {0} zīmes.",
   "espd.validator.number": "Lūdzu, ievadiet derīgu numuru.",
   "espd.validator.range": "Lūdzu, ievadiet vērtību skalā no {0} līdz {1}.",
   "espd.validator.rangelength": "Lūdzu, ievadiet vērtību, kas sastāv no {0} līdz {1} zīmēm.",
   "espd.validator.remote": "Lūdzu, izlabojiet šo lauku.",
   "espd.validator.required": "Šis lauks ir obligāts.",
   "espd.validator.url": "Lūdzu, ievadiet derīgu URL.",
   "espd.gui.view.ca": "Skatīt: (CA)",
   "espd.gui.view.eo": "Skatīt: (EO)",
   "espd.gui.yes": "Jā",
   "espd.gui.zip.instructions.part1": "Šajā ZIP mapē atrodamo ESPD datņu īss apraksts.",
   "espd.gui.zip.instructions.part2": "XML: XML datne ir datne, kuru spēj nolasīt mūsu ESPD pakalpojums vai cits saderīgs ESPD pakalpojums. // .. mūsu ... saprotama datne Priekšrocība XML datnes izmantošanai eESPD ir tāda, ka pircēji un uzņēmumi to nākotnē var atkal izmantot citās procedūrās. Tā būtu jānosūta kopā ar iepirkuma procedūras dokumentiem (iestāde uzņēmumiem) vai kā piedāvājuma daļa (uzņēmums iestādei).",
   "espd.gui.zip.instructions.part3": "PDF: PDF datne ir eESPD datne cilvēklasāmā formā. Mēs iesakām to izmantot par atsauces dokumentu kopā ar XML formāta datni iepirkuma procedūras dokumentos (iestāde uzņēmumam) vai kā piedāvājuma daļu (uzņēmums iestādei).",
   "espd.gui.zip.instructions.part4": "Ja jums ir jautājumi par datnēm, lūdzu, sazinieties ar mums, izmantojot šādu e-pasta adresi: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
