{
   "espd.gui.about": "About",
   "espd.part4.all.selection.switch": "a: Global indication for all selection criteria",
   "espd.gui.app.environment": "Dear user, you are using our testing environment. Please use",
   "espd.gui.app.subtitle": "Service to fill out and reuse the ESPD",
   "espd.gui.app.title": "European Single Procurement Document (ESPD)",
   "espd.gui.back.to.main": "Back to main page",
   "espd.gui.cancel": "Cancel",
   "espd.gui.click.here": "click here",
   "espd.gui.contact": "Contact",
   "espd.gui.contact.header": "Contact",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgium",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "You need to correct the errors before you can continue.",
   "espd.part1.city": "City:",
   "espd.part1.confirm.email": "Confirm e-mail:",
   "espd.part1.confirm.telephone": "Confirm Telephone:",
   "espd.part1.contact.details.ca": "Identity of the procurer",
   "espd.part1.contact.person": "Contact Person:",
   "espd.part1.correct.errors": "You need to correct the errors before you can continue.",
   "espd.part1.country": "Country:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "File reference number attributed by the contracting authority or contracting entity (if applicable):",
   "espd.part1.header": "Part I: Information concerning the procurement procedure and the contracting authority or contracting entity",
   "espd.part1.info.procedure": "Type of Procedure",
   "espd.part1.info.procurement.proc": "Information about the procurement procedure",
   "espd.part1.info.pub": "Information about publication",
   "espd.part1.name": "Official name:",
   "espd.part1.nat.regnum": "National registration number (if known):",
   "espd.part1.official.journal.alert": "In case publication of a notice in the Official Journal of the European Union is not required, please give other information allowing the procurement procedure to be unequivocally identified (e. g. reference of a publication at national level)",
   "espd.part1.ojs.label": "Notice number in the OJS:",
   "espd.part1.ojs.url": "OJS URL",
   "espd.part1.postcode": "Postcode:",
   "espd.part1.procurer.name": "Title:",
   "espd.part1.street.and. num": "Street and number:",
   "espd.part1.ted.reception.id": "Received notice number",
   "espd.part1.telephone": "Telephone:",
   "espd.part1.title.or.short.desc": "Short description:",
   "espd.part1.to.be.filled.alert": "For procurement procedures in which a call for competition has been published in the Official Journal of the European Union, the information required under Part I will be automatically retrieved, provided that the electronic ESPD-service  is used to generate and fill in the ESPD. Reference of the relevant notice  published in the Official Journal of the European Union:",
   "espd.part1.website": "Website (if applicable):",
   "espd.part3.grounds.criminal.conv": "Grounds Relating to Criminal Convictions",
   "espd.part3.header": "Part III: Exclusion grounds",
   "espd.part3.insolvency.conflicts": "Grounds relating to insolvency, conflicts of interests or professional misconduct",
   "espd.part5.concl.statements": "Part VI: Concluding statements",
   "espd.part5.concl.statements.signature": "Date, place and, where required or necessary, signature(s):",
   "espd.part5.concl.statements.text.part1": "The undersigned formally declare that the information stated under Parts II - V above is accurate and correct and that it has been set out in full awareness of the consequences of serious misrepresentation.",
   "espd.part5.concl.statements.text.part2": "The undersigned formally declare to be able, upon request and without delay, to provide the certificates and other forms of documentary evidence referred to, except where:",
   "espd.part5.concl.statements.text.part3": "a) The contracting authority or contracting entity has the possibility of obtaining the supporting documentation concerned directly by accessing a national database in any Member State that is available free of charge (on condition that the economic operator has provided the necessary information (web address, issuing authority or body, precise reference of the documentation) allowing the contracting authority or contracting entity to do so. Where required, this must be accompanied by the relevant  consent to such access), or",
   "espd.part5.concl.statements.text.part4": "b) As of 18 October 2018 at the latest (depending on the national implementation of the second subparagraph of Article 59(5) of Directive 2014/24/EU), the contracting authority or contracting entity already possesses the documentation concerned.",
   "espd.part5.concl.statements.text.part5": "The undersigned formally consent to [identify the contracting authority or contracting entity as set out in Part I, Section A], gaining access to documents supporting the information, which has been provided in [identify the Part/Section/Point(s) concerned] of this European Single Procurement Document for the purposes of [identify the procurement procedure: (summary description, reference of publication in the Official Journal of the European Union, reference number)].",
   "espd.part5.export": "Save",
   "espd.part5.export.content": "You can now click on 'Export' to download and save the ESPD file on your computer. Contracting authorities must ensure that this ESPD file is available to the economic operators alongside the other tender documents.",
   "espd.part5.header": "Finish",
   "espd.part5.reduction": "Part V: Reduction of the number of qualified candidates",
   "espd.part5.reduction.question": "The economic operator declares that:",
   "espd.part5.text.eo.declares.that": "If some of these certificates or forms of documentary evidence are available electronically, please indicate for each:",
   "espd.part5.title.eo.declares.that": "It meets the objective and non discriminatory criteria or rules to be applied in order to limit the number of candidates in the following way:  In case certain certificates or other forms of documentary evidence are required, please indicate for each whether the economic operator has the required documents: ",
   "espd.part5.toptext": "The economic operator should only provide information where the contracting authority or contracting entity has specified the objective and non discriminatory criteria or rules to be applied in order to limit the number of candidates that will be invited to tender or to conduct a dialogue. This information, which can be accompanied by requirements concerning the (types of) certificates or forms of documentary evidence, if any, to be produced, is set out in the relevant notice or in the procurement documents referred to in the notice. For restricted procedures, competitive procedures with negotiation, competitive dialogue procedures and innovation partnerships only:",
   "espd.part4.alert": "Contracting authorities must indicate which selection criteria will be applied by 'ticking' the checkbox placed before the relevant criterion.",
   "espd.part4.economic.and.financial.standing": "B: Economic and financial standing",
   "espd.part4.header": "Part IV: Selection criteria",
   "espd.part4.quality.assurance": "D: Quality assurance schemes and environmental management standards",
   "espd.part4.suitability": "A: Suitability",
   "espd.part4.technical.professional.ability": "C: Technical and professional ability",
   "espd.part2.add.complete.missing": "In addition, please complete the missing information in Part IV, Sections A, B, C or D as the case may be ONLY if this is required in the relevant notice or procurement documents",
   "espd.part2.all.selection.covered": "d) Does the registration or certification cover all of the required selection criteria?",
   "espd.part2.another.vat": "If no VAT number is applicable, please indicate another national identification number, if required and applicable",
   "espd.part2.answer.following.parts": "Please answer the remaining parts of this Section, Sections B and, where relevant, C of this Part, complete Part V, where applicable, and, in any case, fill in and sign Part VI.",
   "espd.part2.birth.date": "Date of birth:",
   "espd.part2.birth.place": "Place of birth:",
   "espd.part2.cert.e.avaliable": "b) If the certificate of registration or certification is available electronically, please state:",
   "espd.part2.contact.person": "Contact person or persons:",
   "espd.part2.detinfo.of.represent": "If needed, please provide detailed information on the representation (its forms, extent, purpose ...):",
   "espd.part2.disworkers.details": "If required, please specify which category or categories of disabled or disadvantaged workers the employees concerned belong to?",
   "espd.part2.doc.e.avaliable": "If the relevant documentation is available electronically, please indicate:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Please ensure that the others concerned  provide a separate ESPD form.",
   "espd.part2.eo.approved.cert": "If applicable, is the economic operator registered on an official list of approved economic operators or does it have an equivalent certificate (e.g. under a national (pre)qualification system)?",
   "espd.part2.eo.group.role": "a) Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...):",
   "espd.part2.eo.has.cert.soc": "e) Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.part2.eo.rely.other.entities": "Does the economic operator rely on the capacities of other entities in order to meet the selection criteria set out under Part IV and the criteria and rules (if any) set out under Part V below?",
   "espd.part2.first.name": "First name:",
   "espd.part2.header": "Part II: Information concerning the economic operator",
   "espd.part2.if.proc.reserved": "Only in case the procurement is reserved: is the economic operator a sheltered workshop, a 'social business'  or will it provide for the performance of the contract in the context of sheltered employment programmes?",
   "espd.part2.info.eo": "A: Information about the economic operator",
   "espd.part2.info.reliance": "C: Information about reliance on the capacities of other entities",
   "espd.part2.info.respresent": "B: Information about representatives of the economic operator",
   "espd.part2.information.subcontractors": "D: Information concerning subcontractors on whose capacity the economic operator does not rely",
   "espd.part2.information.subcontractors.description": "If yes and in so far as known, please list the proposed subcontractors:",
   "espd.part2.information.subcontractors.footer": "If the contracting authority or contracting entity explicitly requests this information in addition to the information under Part I, please provide the information required under  Sections A and B of this Part  and Part III for each of the (categories of) subcontractors concerned.",
   "espd.part2.information.subcontractors.header": "(Section to be filled-in only if this information is explicitly required by the contracting authority or contracting entity.)",
   "espd.part2.information.subcontractors.title": "Does the economic operator intend to subcontract any share of the contract to third parties?",
   "espd.part2.internet.addr.if.exists": "Internet address (web address) (if applicable):",
   "espd.part2.is.eo.proc.together": "Is the economic operator participating in the procurement procedure together with others?",
   "espd.part2.is.eo.sized": "Is the economic operator a Micro, a Small or a Medium-Sized Enterprise?",
   "espd.part2.is.eo.sized.tooltip": "Cf. Commission Recommendation of 6 May 2003 concerning the definition of micro, small and medium sized enterprises, (OJ L 124 of 20.5.2003, p. 36). This information is required for statistical purposes only. Micro enterprises: enterprise which employs fewer than 10 persons and whose annual turnover and/or annual balance sheet total does not exceed EUR 2 million. Small enterprises: an enterprise which employs fewer than 50 persons and whose annual turnover and/or annual balance sheet total does not exceed EUR 10 million; Medium enterprises, enterprises which are neither micro nor small and which employ fewer than 250 persons and which have an annual turnover not exceeding EUR 50 million, and/or an annual balance sheet total not exceeding EUR 43 million",
   "espd.part2.last.name": "Last name:",
   "espd.part2.lots.concerned": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender:",
   "espd.part2.name": "Name:",
   "espd.part2.name.part.group": "c) Where applicable, name of the participating group:",
   "espd.part2.other.eo.part": "b) Please identify the other economic operators participating in the procurement procedure together:",
   "espd.part2.percentage.disworkers": "What is the corresponding percentage of disabled or disadvantaged workers?",
   "espd.part2.person.empowered": "Where applicable, please indicate the name(s) and address(es) of the person(s) empowered to represent the economic operator for the purposes of this procurement procedure:",
   "espd.part2.pos.act.in.capacity": "Position/Acting in the capacity of:",
   "espd.part2.postal.adress": "Postal address:",
   "espd.part2.provide.regnumber": "a) Please provide the name of the list or certificate and the relevant registration or certification number, if applicable:",
   "espd.part2.ref.for.cert": "c) Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list:",
   "espd.part2.separate.espd.sections.a.b": "Please provide a separate ESPD form setting out the information required under Sections A and B of this Part and Part III for each of the entities concerned, duly filled in and signed by the entities concerned.<p/>Please note that this should also include any technicians or technical bodies, not belonging directly to the economic operator's undertaking, especially those responsible for quality control and, in the case of public works contracts, the technicians or technical bodies upon whom the economic operator can call in order to carry out the work.<p/>Insofar as it is relevant for the specific capacity or capacities on which the economic operator relies, please include the information under Parts IV and V for each of the entities concerned.",
   "espd.part2.telephone": "Telephone:",
   "espd.part2.vat": "VAT number, if applicable:",
   "espd.part2sel.alert": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.crit.amount": "Amount",
   "espd.crit.amount.concerned": "Amount concerned",
   "espd.crit.average.turnover": "Average turnover",
   "espd.crit.code": "Reference/Code",
   "espd.crit.country.member.state": "Country or Member State concerned",
   "espd.crit.date": "Date",
   "espd.crit.date.of.conviction": "Date of conviction",
   "espd.part3.crit.eu.national.bankruptcy.title": "Please indicate the date of conviction or decision",
   "espd.crit.decision.final.and.binding": "If this breach of obligations was established through a judicial or administrative decision, was this decision final and binding?",
   "espd.crit.description": "Description",
   "espd.crit.do.you.allow.checks": "Do you allow checks?",
   "espd.crit.end.date": "End date",
   "espd.part3.crit.eu.main.breaching.obligations": "Article 57(4) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Article 57(4) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.part3.purely.national.main": "Do the purely national grounds of exclusion, which are specified in the relevant notice or in the procurement documents, apply?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Article 57(1) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Article 57(1) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.part3.crit.eu.payment.taxes.main.title": "Article 57(2) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Article 57(2) of Directive 2014/24/EU sets out the following reasons for exclusion",
   "espd.crit.eu.text.agreement.economic": "Has the economic operator entered into agreements with other economic operators aimed at distorting competition?",
   "espd.crit.eu.text.arrangement.creditors": "Is the economic operator in arrangement with creditors? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.bankrupt": "Is the economic operator bankrupt? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.breaching.obligations.environmental": "Has the economic operator, to its knowledge, breached its obligations in the field of environmental law? As referred to for the purposes of this procurement in national law, in the relevant notice or the procurement documents or in Article 18(2) of Directive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Has the economic operator, to its knowledge, breached its obligations in the field of labour law? As referred to for the purposes of this procurement in national law, in the relevant notice or the procurement documents or in Article 18(2) of Directive 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Has the economic operator, to its knowledge, breached its obligations in the field of social law? As referred to for the purposes of this procurement in national law, in the relevant notice or the procurement documents or in Article 18(2) of Directive 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for child labour and other forms of trafficking in human beings, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 2 of Directive 2011/36/EU of the European Parliament and of the Council of 5 April 2011 on preventing and combating trafficking in human beings and protecting its victims, and replacing Council Framework Decision 2002/629/JHA (OJ L 101, 15.4.2011, p. 1).",
   "espd.crit.eu.text.conflict.interest": "Is the economic operator aware of any conflict of interest, as indicated in national law, the relevant notice or the procurement documents due to its participation in the procurement procedure?",
   "espd.crit.eu.text.corruption": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for corruption, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 3 of the Convention on the fight against corruption involving officials of the European Communities or officials of Member States of the European Union, OJ C 195, 25.6.1997, p. 1, and in Article 2(1) of Council Framework Decision 2003/568/JHA of 22 July 2003 on combating corruption in the private sector (OJ L 192, 31.7.2003, p. 54). This exclusion ground also includes corruption as defined in the national law of the contracting authority (contracting entity) or the economic operator.",
   "espd.crit.eu.text.early.termination": "Has the economic operator experienced that a prior public contract, a prior contract with a contracting entity or a prior concession contract was terminated early, or that damages or other comparable sanctions were imposed in connection with that prior contract?",
   "espd.crit.eu.text.fraud": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for fraud, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? Within the meaning of Article 1 of the Convention on the protection of the European Communities' financial interests (OJ C 316, 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for participation in a criminal organisation, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 2 of Council Framework Decision 2008/841/JHA of 24 October 2008 on the fight against organised crime (OJ L 300, 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Is the economic operator guilty of grave professional misconduct? Where applicable, see definitions in national law, the relevant notice or the procurement documents.",
   "espd.crit.eu.text.guilty.misinterpretation": "Can the economic operator confirm that:<p/>a) It has been guilty of serious misrepresentation in supplying the information required for the verification of the absence of grounds for exclusion or the fulfilment of the selection criteria,<p/>b) It has withheld such information,<p/>c) It has not been able, without delay, to submit the supporting documents required by a contracting authority or contracting entity, and<p/>d) It has undertaken to unduly influence the decision making process of the contracting authority or contracting entity, to obtain confidential information that may confer upon it undue advantages in the procurement procedure or to negligently provide misleading information that may have a material influence on decisions concerning exclusion, selection or award?",
   "espd.crit.eu.text.insolvency": "Is the economic operator the subject of insolvency or winding-up? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.involvement": "Has the economic operator or an undertaking related to it advised the contracting authority or contracting entity or otherwise been involved in the preparation of the procurement procedure?",
   "espd.crit.eu.text.liquidator": "Are the assets of the economic operator being administered by a liquidator or by the court? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.money.laundering": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for money laundering or terrorist financing, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 1 of Directive 2005/60/EC of the European Parliament and of the Council of 26 October 2005 on the prevention of the use of the financial system for the purpose of money laundering and terrorist financing (OJ L 309, 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Is the economic operator in in any analogous situation like bankruptcy arising from a similar procedure under national laws and regulations? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.payment.social.security": "Has the economic operator breached its obligations relating to the payment social security contributions, both in the country in which it is established and in Member State of the contracting authority or contracting entity if other than the country of establishment?",
   "espd.crit.eu.text.payment.taxes": "Has the economic operator breached its obligations relating to the payment of taxes, both in the country in which it is established and in Member State of the contracting authority or contracting entity if other than the country of establishment?",
   "espd.crit.eu.text.purely.national": "Other exclusion grounds that may be foreseen in the national legislation of the contracting authority's or contracting entity's Member State. Has the economic operator breached its obligations relating to the purely national grounds of exclusion, which are specified in the relevant notice or in the procurement documents?",
   "espd.crit.eu.text.suspended.business": "Are the business activities of the economic operator suspended? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
   "espd.crit.eu.text.terrorist": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for terrorist offences or offences linked to terrorist activities, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Articles 1 and 3 of Council Framework Decision of 13 June 2002 on combating terrorism (OJ L 164, 22.6.2002, p. 3). This exclusion ground also includes inciting or aiding or abetting or attempting to commit an offence, as referred to in Article 4 of that Framework Decision.",
   "espd.crit.eu.title.agreement.economic": "Agreements with other economic operators aimed at distorting competition",
   "espd.crit.eu.title.arrangement.creditors": "Arrangement with creditors",
   "espd.crit.eu.title.bankrupt": "Bankruptcy",
   "espd.crit.eu.title.bankrupt.eo": "Is your organisation bankrupt, or the subject of insolvency or winding-up proceedings, or in an arrangement with creditors, or in any analogous situation arising from a similar procedure under national laws and regulations?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Breaching of obligations in the field of environmental law",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Breaching of obligations in the field of environmental law",
   "espd.crit.eu.title.breaching.obligations.labour": "Breaching of obligations in the fields of labour law",
   "espd.crit.eu.title.breaching.obligations.social": "Breaching of obligations in the field of social law",
   "espd.crit.eu.title.child.labour": "Child labour and other forms of trafficking in human beings",
   "espd.crit.eu.title.conflict.interest": "Conflict of interest due to its participation in the procurement procedure",
   "espd.crit.eu.title.conflict.interest.eo": "Has your organisation any conflict of interest due to its participation in the procurement procedure?",
   "espd.crit.eu.title.corruption": "Corruption",
   "espd.crit.eu.title.early.termination": "Early termination, damages or other comparable sanctions",
   "espd.crit.eu.title.fraud": "Fraud",
   "espd.crit.eu.title.grounds.criminal.conv": "Participation in a criminal organisation",
   "espd.crit.eu.title.guilty.misconduct": "Guilty of grave professional misconduct",
   "espd.crit.eu.title.guilty.misconduct.eo": "Has your organisation found guilty of grave professional misconduct?",
   "espd.crit.eu.title.guilty.misinterpretation": "Guilty of misinterpretation, withheld information, unable to provide required documents and obtained confidential information of this procedure",
   "espd.crit.eu.title.insolvency": "Insolvency",
   "espd.crit.eu.title.involvement": "Direct or indirect involvement in the preparation of this procurement procedure",
   "espd.crit.eu.title.involvement.eo": "Has your organisation or an undertaking related to it advised the contracting authority or otherwise been involved in the preparation of the procurement procedure?",
   "espd.crit.eu.title.liquidator": "Assets being administered by liquidator",
   "espd.crit.eu.title.money.laundering": "Money laundering or terrorist financing",
   "espd.crit.eu.title.national.bankruptcy": "Analogous situation like bankruptcy under national law",
   "espd.crit.eu.title.payment.social.security": "Payment of social security",
   "espd.crit.eu.title.payment.taxes": "Payment of taxes",
   "espd.crit.eu.title.purely.national": "Purely national exclusion grounds",
   "espd.crit.eu.title.suspended.business": "Business activities are suspended",
   "espd.crit.eu.title.terrorist": "Terrorist offences or offences linked to terrorist activities",
   "espd.part3.crit.eu.national.bankruptcy.description": "Where applicable, see definitions in national law, the relevant notice or the procurement documents",
   "espd.crit.explain.certificates.independent.environmental.description": "If not, please explain why and specify which other means of proof concerning the environmental management systems or standards can be provided:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "If not, please explain why and specify which other means of proof concerning the quality assurance scheme can be provided:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "If not, please explain why and state which other means of proof can be provided:",
   "espd.crit.information.available.electronically": "Is this information available at no cost to the authorities from an EU Member State database?",
   "espd.crit.issuer": "Issuer",
   "espd.crit.length.period.exclusion": "Length of the period of exclusion",
   "espd.crit.number": "Number",
   "espd.crit.number.of.years": "Number of years",
   "espd.crit.other.than.judicial.or.administrative.decision": "Has this breach of obligations been established by means other than a judicial or administrative decision?",
   "espd.crit.please.describe.them": "Please describe them",
   "espd.crit.please.specify": "Please specify",
   "espd.crit.ratio": "Ratio",
   "espd.crit.reason": "Reason",
   "espd.crit.reasons.nevertheless.contract": "Indicate reasons for being able nevertheless to perform the contract",
   "espd.crit.recipients": "Recipients",
   "espd.part4.crit.selection.ca.declares.that": "Concerning the selection criteria the contracting authority declares that",
   "espd.part4.crit.selection.ca.economic.article": "Article 58(3) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.declares.that.tooltip": "The economic operator should only fill in this field in case the contracting authority or contracting entity has indicated in the relevant notice or in the procurement documents referred to in the notice that the economic operator can limit itself to filling in this point of Part IV without having to  fill in Part IV, Sections A, B, C or D",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Its average yearly turnover for the number of years required in the relevant notice, the procurement documents or the ESPD is as follows:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Average yearly turnover",
   "espd.crit.selection.economic.financial.ratio.description": "Concerning the financial ratios specified in the relevant notice, the procurement documents or the ESPD, the economic operator declares that the actual values for the required ratios are as follows:",
   "espd.crit.selection.economic.financial.ratio.main": "Financial ratio",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Its general yearly turnover for the number of financial years required in the relevant notice, the procurement documents or the ESPD is as follows:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "General yearly turnover",
   "espd.crit.selection.economic.other.financial.requirements.description": "Concerning the other economic or financial requirements, if any, that may have been specified in the relevant notice or the procurement documents, the economic operator declares that:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Other economic or financial requirements",
   "espd.crit.selection.economic.professional.risk.insurance.description": "The insured amount in its professional risk indemnity insurance is the following:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Professional risk indemnity insurance",
   "espd.crit.selection.economic.setup.eo.description": "In case the information concerning turnover (general or specific) is not available for the entire period required, please state the date on which the economic operator was set up or started trading:",
   "espd.crit.selection.economic.setup.eo.main": "Set up of economic operator",
   "espd.crit.selection.economic.specific.average.turnover.description": "Its specific average yearly turnover in the business area covered by the contract for the number of years required in the relevant notice, the procurement documents or the ESPD is as follows:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Specific average turnover",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Its specific yearly turnover in the business area covered by the contract for the number of financial years required in the relevant notice, the procurement documents or the ESPD is as follows:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specific yearly turnover",
   "espd.part4.crit.selection.eo.declares.that": "Concerning the selection criteria the economic operator declares that",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "The economic operator should only fill in this field in case the contracting authority or contracting entity has indicated in the relevant notice or in the procurement documents referred to in the notice that the economic operator can limit itself to filling in this point of Part IV without having to  fill in Part IV, Sections A, B, C or D",
   "espd.part4.crit.selection.eo.economic.article": "Article 58(3) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "It is enrolled in the relevant professional or trade registers kept in the Member State of its establishment",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Enrolment in professional or in trade registers",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Is a particular authorisation or membership of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "For service contracts: Need of authorisation or membership",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "It satisfies all the required selection criteria",
   "espd.part4.crit.selection.eo.suitability.article": "Article 58(2) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "It is enrolled in the relevant professional or trade registers kept in the Member State of its establishment",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Enrolment in professional or in trade registers",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Is a particular authorisation or membership of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "For service contracts: Need of authorisation or membership",
   "espd.part4.crit.selection.quality.assurance.article": "Article 62(2) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.quality.assurance.tooltip": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Will the economic operator be able to produce certificates drawn up by independent bodies attesting that the economic operator complies with the required environmental management systems or standards?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Certificates by independent bodies about environmental management systems or standards",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Will the economic operator be able to produce certificates drawn up by independent bodies attesting that the economic operator complies with the required quality assurance standards, including accessibility for disabled persons?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Certificates by independent bodies about quality assurance standards",
   "espd.part4.crit.selection.satisfies.all.criteria": "It satisfies all the required selection criteria indicated in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.part4.crit.selection.suitability.article": "Article 58(2) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.suitability.article.tooltip": "The economic operator should only fill in this field in case the contracting authority or contracting entity has indicated in the relevant notice or in the procurement documents referred to in the notice that the economic operator can limit itself to filling in Section  of Part IV without having to fill in any other Section of Part IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "It is enrolled in relevant professional registers kept in the Member State of its establishment as described in Annex XI of Directive 2014/24/EU; economic operators from certain Member States may have to comply with other requirements set out in that Annex.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Enrolment in a relevant professional register",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "It is enrolled in trade registers kept in the Member State of its establishment as described in Annex XI of Directive 2014/24/EU; economic operators from certain Member States may have to comply with other requirements set out in that Annex.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Enrolment in a trade register",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Is a particular authorisation of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "For service contracts: authorisation of particular organisation needed",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Is a particular membership of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "For service contracts: membership of particular organisation needed",
   "espd.crit.selection.technical.allowance.of.checks.description": "For complex products or services to be supplied or, exceptionally, for products or services which are required for a special purpose: The economic operator will allow checks to be conducted on the production capacities or the technical capacity of the economic operator and, where necessary, on the means of study and research which are available to it and on the quality control measures? The check is to be performed by the contracting authority or, in case the latter consents to this, on its behalf by a competent official body of the country in which the supplier or service provider is established.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Allowance of checks",
   "espd.crit.selection.technical.average.annual.manpower.description": "The economic operator's average annual manpower for the last three years were as follows:the bid (company to authority).Chr(92)",
   "espd.crit.selection.technical.average.annual.manpower.main": "Average annual manpower",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "The following educational and professional qualifications are held by the service provider or the contractor itself, and/or (depending on the requirements set out in the relevant notice or the procurement documents) by its managerial staff.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Educational and professional qualifications",
   "espd.crit.selection.technical.environment.management.features.description": "The economic operator will be able to apply the following environmental management measures when performing the contract:",
   "espd.crit.selection.technical.environment.management.features.main": "Environmental management measures",
   "espd.crit.selection.technical.number.managerial.staff.description": "The economic operator's number of managerial staff for the last three years were as follows:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Number of managerial staff",
   "espd.part4.crit.selection.technical.professional.ability.article": "Article 58(4) of Directive 2014/24/EU sets out the following selection criteria",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "The economic operator should only provide information where the selection criteria concerned have been required by the contracting authority or contracting entity in the relevant notice or in the procurement documents referred to in the notice.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "For public service contracts only: During the reference period, the economic operator has provided the following main services of the type specified. Contracting authorities may require up to three years and allow experience dating from more than three years.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "For service contracts: performance of services of the specified type",
   "espd.crit.selection.technical.study.research.facilities.description": "It uses the following study and research facilities:",
   "espd.crit.selection.technical.study.research.facilities.main": "Study and research facilities",
   "espd.crit.selection.technical.subcontracting.proportion.description": "The economic operator intends possibly to subcontract the following proportion (i.e. percentage) of the contract. Please note that if the economic operator has decided to subcontract a part of the contract and relies on the subcontractor's capacities to perform that part, then please fill in a separate ESPD for such subcontractors, see Part II, Section C above.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Subcontracting proportion",
   "espd.crit.selection.technical.supply.chain.management.description": "It will be able to apply the following supply chain management and tracking systems when performing the contract:",
   "espd.crit.selection.technical.supply.chain.management.main": "Supply chain management",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Can the economic operator provide the required certificates drawn up by official quality control institutes or agencies of recognised competence attesting the conformity of products clearly identified by references to the technical specifications or standards, which are set out in the relevant notice or the procurement documents?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "For supply contracts: certificates by quality control institutes",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "For public supply contracts only: During the reference period, the economic operator has delivered the following principal deliveries of the type specified. Contracting authorities may require up to three years and allow experience dating from more than three years.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "For supply contracts: performance of deliveries of the specified type",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "For public supply contracts: The economic operator will supply the required samples, descriptions or photographs of the products to be supplied and will provide certifications of authenticity where applicable.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "For supply contracts: samples, descriptions or photographs with certification of authenticity",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "For public supply contracts: The economic operator will supply the required samples, descriptions or photographs of the products to be supplied, which do not need to be accompanied by certifications of authenticity.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "For supply contracts: samples, descriptions or photographs without certification of authenticity",
   "espd.crit.selection.technical.technical.facilities.measures.description": "It uses the following technical facilities and measures for ensuring quality and its study and research facilities are as follows:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Technical facilities and measures for ensuring quality",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "It can call upon the following technicians or technical bodies, especially those responsible for quality control. For technicians or technical bodies not belonging directly to the economic operator's undertaking but on whose capacities the economic operator relies as set out under Part II, Section C, separate ESPD forms must be filled in.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Technicians or technical bodies for quality control",
   "espd.crit.selection.technical.tools.plant.description": "The following tools, plant or technical equipment will be available to it for performing the contract:",
   "espd.crit.selection.technical.tools.plant.main": "Tools, plant or technical equipment",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "For public works contracts only: During the reference period, the economic operator has performed the following works of the specified type. Contracting authorities may require up to five years and allow experience dating from more than five years.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "For works contracts: performance of works of the specified type",
   "espd.crit.selection.technical.work.contracts.technicians.description": "In the case of public works contracts, the economic operator will be able to call on the following technicians or technical bodies to carry out the work:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "For works contracts: technicians or technical bodies to carry out the work",
   "espd.crit.start.date": "Start date",
   "espd.crit.taken.self.cleaning.measures": "Have you taken measures to demonstrate your reliability (Chr(34)Self-CleaningChr(34))",
   "espd.crit.taxes.eo.fulfilled.obligations": "Has the economic operator fulfilled its obligations by paying or entering into a binding arrangement with a view to paying the taxes or social security contributions due, including, where applicable, any interest accrued or fines?",
   "espd.crit.taxes.length.period.of.exclusion": "In case of a conviction, insofar as established directly therein, the length of the period of exclusion",
   "espd.crit.taxes.means.description": "Please describe which means were used",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Grounds relating to criminal convictions",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Grounds relating to the payment of taxes or social security contributions",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Grounds relating to insolvency, conflicts of interests or professional misconduct",
   "espd.part3.crit.purely.national.top.title": "D: Purely national exclusion grounds",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Who has been convicted",
   "espd.crit.year": "Year",
   "espd.crit.your.answer": "Your answer?",
   "espd.gui.download.as": "Download as",
   "espd.gui.download.pdf": "PDF format",
   "espd.gui.download.xml": "XML format",
   "espd.gui.download.zip": "Both formats",
   "espd.gui.ec": "European Commission",
   "espd.ecertis.404": "No ECERTIS data",
   "espd.ecertis.issued": "Issued By",
   "espd.ecertis.language": "Language",
   "espd.ecertis.loading": "Loading from ECERTIS...",
   "espd.ecertis.no.evidences": "No evidences",
   "espd.gui.error.ted.notice.not.supported": "The uploaded file is a notice and not an ESPD, therefore it cannot be used with this service",
   "espd.gui.espd": "European Single Procurement Document",
   "espd.gui.espd.upload.error": "The uploaded file could not be correctly read. Is it a valid ESPD Request or Response?",
   "espd.gui.espd.upload.request.error": "The uploaded file could not be correctly read. Is it a valid ESPD Request?",
   "espd.gui.espd.upload.response.error": "The uploaded file could not be correctly read. Is it a valid ESPD Response?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "You have not done any action in the ESPD service for almost one hour.  Please save the eESPD to make sure that you do not loose data.  You can import (reuse) your eESPD at any time to continue working.",
   "espd.gui.export": "Save",
   "espd.gui.faq.leaflet": "FAQ leaflet",
   "espd.gui.faq.text.answers": "If you are interested in the answers to the most frequently asked questions about the ESPD, please have a look at the",
   "espd.gui.faq.text.more.info": "For more information on ESPD, please",
   "espd.init.alert.part1": "European Single Procurement Document (ESPD) is a self-declaration of the businesses' financial status, abilities and suitability for a public procurement procedure. It is available in all EU languages and used as a preliminary evidence of fulfilment of the conditions required in public procurement procedures across the EU. Thanks to the ESPD, the tenderers no longer have to provide full documentary evidence and different forms previously used in the EU procurement, which means a significant simplification of access to cross-border tendering opportunities. From October 2018 onwards the ESPD shall be provided exclusively in an electronic form. <p>National Electronic Public Procurement System (NEPPS) provides the current free web service (Promitheus ESPDint) for the buyers, bidders and other parties interested in filling in the ESPD/SSDD electronically. The online form can be filled in, printed and then sent to the buyer together with the rest of the bid.</p>",
   "espd.init.alert.part2": "If the procedure is run electronically, the ESPD can be exported, stored and submitted electronically. The ESPD provided in a previous public procurement procedure can be reused as long as the information remains correct. Bidders may be excluded from the procedure or be subject to prosecution if the information in the ESPD is seriously misrepresented, withheld or cannot be complemented with supporting documents.",
   "espd.init.create.espd": "Create a new ESPD",
   "espd.init.create.response": "Create response",
   "espd.init.header": "Welcome to the ESPD service",
   "espd.init.i.am.ca": "I am a contracting authority",
   "espd.init.i.am.ce": "I am a contracting entity",
   "espd.init.i.am.eop": "I am an economic operator",
   "espd.init.import.espd": "Import ESPD",
   "espd.init.merge.espds": "Merge two ESPDs",
   "espd.init.reuse.espd": "Reuse an existing ESPD",
   "espd.init.review.espd": "Review ESPD",
   "espd.init.select.country": "Select country",
   "espd.init.ted.reception.id.placeholder": "Please specify the received notice number",
   "espd.init.upload.document": "Upload document",
   "espd.init.upload.documents": "Upload documents",
   "espd.init.upload.request": "Please upload an ESPD request from the contracting authority",
   "espd.init.upload.request.response": "Please upload an ESPD Request or an ESPD Response",
   "espd.init.upload.response": "Please upload an old ESPD response from you",
   "espd.init.what.you.do": "What would you like to do?",
   "espd.init.where.are.you.from.ca": "Where is your authority located?",
   "espd.init.where.are.you.from.eo": "Where is your business located?",
   "espd.init.who.are.you": "Who are you?",
   "espd.gui.footer.last.update": "Last Update:",
   "espd.gui.grow": "Growth",
   "espd.ecertis.information.for.country": "Information for {0} on e-Certis",
   "espd.gui.legal.notice": "Legal Notice",
   "espd.ecertis.less.information": "Less information",
   "espd.ecertis.more.information": "More information",
   "espd.gui.next": "Next",
   "espd.gui.no": "No",
   "espd.gui.not.applicable": "Not applicable",
   "espd.gui.place": "Place",
   "espd.gui.previous": "Previous",
   "espd.gui.print": "Overview",
   "espd.gui.progress.exclusion": "Exclusion",
   "espd.gui.progress.finish": "Finish",
   "espd.gui.progress.procedure": "Procedure",
   "espd.gui.progress.selection": "Selection",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Do you want to use the selection criteria from A to D?",
   "espd.gui.report.appliction.issue": "For any issues related to the ESPD application please contact the",
   "espd.gui.report.security.incident": "Report on an Information Security Incident",
   "espd.gui.report.security.incident.title": "For any security incident please contact the European Commission through the",
   "espd.gui.role.ca": "Role: Contracting Authority (CA)",
   "espd.gui.role.eo": "Role: Economic Operator (EO)",
   "espd.gui.search": "Search",
   "espd.gui.signature": "Signature",
   "espd.gui.tools": "Tools",
   "espd.init.ca.can.create.espd.tooltip": "The contracting authority can create an ESPD from scratch. In such a case, the contracting authority has to fill in the ESPD form with all relevant information.",
   "espd.init.ca.can.import.espd.tooltip": "If the contracting authority has already used the ESPD service for another procurement procedure in the past, it can import the ESPD stored on the local network. In this case, the ESPD does not have to be filled in from scratch but some data still needs to be updated to take into account the current procurement procedure.",
   "espd.init.ca.ref.buyer.tooltip": "The term contracting authority refers to the buyer.",
   "espd.init.ce.ref.buyer.tooltip": "The term contracting entity refers to the buyer.",
   "espd.init.eo.can.reuse.espd.tooltip": "The economic operator can reuse the information, which was provided via an ESPD in a previous procurement procedure ('old' ESPD). The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.eo.ref.suppl.tooltip": "The term economic operator refers to the supplier / bidder.",
   "espd.init.espd.used.both.ca.eo.tooltip": "The ESPD service can be used by both contracting authorities and economic operators. Please select the option which corresponds to your profile in this public procurement procedure.",
   "espd.init.filter.create.response.tooltip": "Create a new ESPD Response",
   "espd.init.filter.eo.can.import.espd.tooltip": "The economic operator can import the ESPD file, which was pre-filled by the contracting authority for this public procurement procedure and published with the tender notice.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "This feature provides a table with an overview of answers included in all ESPDs provided by the bidders for a given procurement procedure.",
   "espd.init.review.espd.tooltip": "The contracting authority can check/review the electronic ESPD received from the economic operator.",
   "espd.init.ted.reception.id.tooltip": "The contracting authority will receive an e-mail from the publication office when they have submitted a notice for publication. This email contains an ID that can be used in this service to fill out information about the procedure and the authority.",
   "espd.validator.accept": "Please enter a value with a valid extension.",
   "espd.validator.creditcard": "Please enter a valid credit card number.",
   "espd.validator.date": "Please enter a valid date.",
   "espd.validator.dateISO": "Please enter a valid date (ISO).",
   "espd.validator.digits": "Please enter only digits.",
   "espd.validator.email": "Please enter a valid e-mail address.",
   "espd.validator.equalTo": "Please enter the same value again.",
   "espd.validator.max": "Please enter a value less than or equal to {0}.",
   "espd.validator.maxlength": "Please enter no more than {0} characters.",
   "espd.validator.min": "Please enter a value greater than or equal to {0}.",
   "espd.validator.minlength": "Please enter at least {0} characters.",
   "espd.validator.number": "Please enter a valid number.",
   "espd.validator.range": "Please enter a value between {0} and {1}.",
   "espd.validator.rangelength": "Please enter a value between {0} and {1} characters long.",
   "espd.validator.remote": "Please fix this field.",
   "espd.validator.required": "This field is required.",
   "espd.validator.url": "Please enter a valid URL.",
   "espd.gui.view.ca": "View: (CA)",
   "espd.gui.view.eo": "View: (EO)",
   "espd.gui.yes": "Yes",
   "espd.gui.zip.instructions.part1": "This is a short documentation of the ESPD files that you find in this ZIP folder.",
   "espd.gui.zip.instructions.part2": "XML: The XML file is a file that our ESPD service or other compatible ESPD services can understand. The advantage of using the eESPD as a XML file is that buyers and companies can reuse it for other procedures in the future. It should be sent together with the procurement documents (from authority to companies) or as part of the bid (company to authority).",
   "espd.gui.zip.instructions.part3": "PDF: The PDF file is a human readable file of the eESPD. We suggest here as well that it is used alongside the XML format with the procurement documents (from authority to companies) or as part of the bid (company to authority) as a reference document.",
   "espd.gui.zip.instructions.part4": "If you have questions about the files please do not hesitate to get in contact with us through the following email address: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion",
   "divider" : "------------------------------------------",
   "ges.landing.page.choose.language": "Choose your language to use our service and fill out your ESPD request or response:",
   "ges.landing.page.text": "<b>The European Single Procurement Document (ESPD)</b> is a <b>self-declaration form</b> used in public procurement procedures by public buyers and businesses in the EU. Before the introduction of the ESPD, companies were required to submit various documents to prove that they fulfil the exclusion and selection criteria of a tender, for example have paid taxes and have not been convicted of criminal activity. Now, companies are able to meet these obligations with a single ESPD self-declaration form. The actual documents will only have to be provided by the winner of the tender. The Promitheus ESPDint e-Service is also integrated with <b>e-Certis</b> - a mapping tool used to identify and compare certificates requested in public procurement procedures across the EU.",
   "espd.crit.please.give.more.details": "Please describe them",
   "espd.part4.crit.explain.supply.contracts.environmental.law":"If not, please explain why and state which other means of proof can be provided:",
   "espd.crit.please.describe": "Please describe them",
   "espd.part5.reduction.hint": "Please select the following checkbox for restricted procedures, competitive procedures with negotiation, competitive dialogue procedures and innovation partnerships only, it doesn't concern open procedures",
   "espd.part1.official.journal.alert2": " ",
   "espd.part2.if.proc.reserved.main": "EO is a sheltered workshop",
   "espd.part2.eo.approved.cert.main": "EO registered in a PQS",
   "espd.part2.is.eo.proc.together.main": "EO together with others",
   "espd.part2.eo.rely.other.entities.main": "Relied on entities",
   "espd.part2.information.subcontractors.main": "Not relied on entities",
   "espd.part2.lots.concerned.main": "Lots the EO tenders to",
   "espd.part5.title.eo.declares.that.main": "Reduction of the number of qualified candidates"
}
