{
   "espd.gui.about": "Informace",
   "espd.part4.all.selection.switch": "ɑ: Souhrnné prohlášení o všech kvalifikačních kritériích pro výběr",
   "espd.gui.app.environment": "Používáte naše testovací prostředí. Přejděte prosím na:",
   "espd.gui.app.subtitle": "Služba pro vyplnění a opětovné použití jednotného osvědčení",
   "espd.gui.app.title": "Jednotné evropské osvědčení pro veřejné zakázky",
   "espd.gui.back.to.main": "Zpět na hlavní stránku",
   "espd.gui.cancel": "Zrušit",
   "espd.gui.click.here": "klikněte zde",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruxelles/Brussel  Belgie",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Než budete moci pokračovat, musíte opravit chyby.",
   "espd.part1.city": "Obec:",
   "espd.part1.confirm.email": "Potvrďte e-mail:",
   "espd.part1.confirm.telephone": "Potvrďte telefonní číslo:",
   "espd.part1.contact.details.ca": "Totožnost zadavatele",
   "espd.part1.contact.person": "Kontaktní osoba:",
   "espd.part1.correct.errors": "Než budete moci pokračovat, musíte opravit chyby.",
   "espd.part1.country": "Země:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Číslo jednací přidělené veřejným zadavatelem / zadavatelem (bylo-li přiděleno):",
   "espd.part1.header": "Část I: Údaje k zadávacímu řízení a k veřejnému zadavateli či zadavateli",
   "espd.part1.info.procedure": "postup",
   "espd.part1.info.procurement.proc": "Údaje o zadávacím řízení",
   "espd.part1.info.pub": "Informace o uveřejnění",
   "espd.part1.name": "Oficiální název:",
   "espd.part1.nat.regnum": "Vnitrostátní registrační číslo (je-li známo):",
   "espd.part1.official.journal.alert": "Nebyla-li výzva k účasti v soutěži uveřejněna v Úředním věstníku Evropské unie nebo není-li nutné ji v něm uveřejnit, musí  veřejný zadavatel či zadavatel vyplnit údaje, které umožní zadávací řízení jednoznačně identifikovat (např. odkaz na uveřejnění  na vnitrostátní úrovni).",
   "espd.part1.ojs.label": "číslo oznámení v Úř. věst. S:",
   "espd.part1.ojs.url": "URL Úř. věst. S",
   "espd.part1.postcode": "PSČ:",
   "espd.part1.procurer.name": "Název:",
   "espd.part1.street.and. num": "Ulice a číslo popisné:",
   "espd.part1.ted.reception.id": "Toto je stručná dokumentace týkající se souborů jednotného osvědčení, které naleznete v této složce ZIP.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Stručný popis:",
   "espd.part1.to.be.filled.alert": "Byla-li výzva k účasti v soutěži uveřejněna v Úředním věstníku Evropské unie, budou údaje k zadávacímu řízení požadované v části I staženy automaticky, za předpokladu, že je k vygenerování a vyplnění jednotného osvědčení použita služba elektronického jednotného osvědčení. Odkaz na příslušné oznámení uveřejněné v Úředním věstníku Evropské unie:",
   "espd.part1.website": "Internetová stránka (existuje-li):",
   "espd.part3.grounds.criminal.conv": "Důvody týkající se odsouzení pro trestný čin",
   "espd.part3.header": "Část III: Důvody pro vyloučení",
   "espd.part3.insolvency.conflicts": "Důvody týkající se úpadku, střetu zájmů nebo profesního pochybení",
   "espd.part5.concl.statements": "Část VI: Závěrečná prohlášení",
   "espd.part5.concl.statements.signature": "Datum, místo a podpis(y) (jsou-li vyžadovány nebo nutné):",
   "espd.part5.concl.statements.text.part1": "Já, níže podepsaný, tímto formálně prohlašuji, že údaje, které jsem uvedl v částech II až V, jsou přesné a správné a že jsem si vědom důsledků závažného zkreslení poskytnutých informací.",
   "espd.part5.concl.statements.text.part2": "Já, níže podepsaný, tímto formálně prohlašuji, že jsem schopen na požádání a bezodkladně poskytnout uvedená osvědčení a jiné doklady, s výjimkou těchto případů:",
   "espd.part5.concl.statements.text.part3": "a) Veřejný zadavatel / zadavatel má možnost opatřit si dané podklady přímo a bezplatně z vnitrostátní databáze v některém členském státě (za podmínky, že hospodářský subjekt poskytl nezbytné údaje (internetovou adresu, vydávající orgán nebo subjekt, přesný odkaz na dokumentaci) k tomu, aby tak veřejný zadavatel / zadavatel mohl učinit. Vyžaduje-li se pro přístup k těmto údajům povolení, musí být toto povolení (souhlas) přiloženo).",
   "espd.part5.concl.statements.text.part4": "b) Veřejný zadavatel / zadavatel měl nejpozději k 18. říjnu 2018 (dle provedení čl. 59 odst. 5 druhého pododstavce směrnice 2014/24/EU do vnitrostátního právního řádu) předmětnou dokumentaci již k dispozici.",
   "espd.part5.concl.statements.text.part5": "Já, níže podepsaný, vyslovuji formální souhlas s tím, aby si [doplňte název veřejného zadavatele / zadavatele dle části I oddílu A] opatřil přístup k podkladům prokazujícím údaje uvedené v [doplňte příslušnou část/oddíl/bod(y)] tohoto jednotného evropského osvědčení pro veřejné zakázky pro účely [uveďte zadávací řízení: (souhrnný popis, odkaz na uveřejnění v Úředním věstníku Evropské unie, číslo jednací)].",
   "espd.part5.export": "Export",
   "espd.part5.export.content": "Nyní můžete kliknout na „Export“ za účelem stažení a uložení souboru jednotného osvědčení na Vašem počítači. Veřejní zadavatelé musí zajistit, aby byl tento soubor jednotného osvědčení  hospodářským subjektům k dispozici společně s dalšími dokumenty k zadávacímu řízení.",
   "espd.part5.header": "Konec",
   "espd.part5.reduction": "Část V: Snížení počtu kvalifikovaných zájemců",
   "espd.part5.reduction.question": "Hospodářský subjekt prohlašuje, že:",
   "espd.part5.text.eo.declares.that": "Pokud jsou některé z těchto osvědčení či jiných dokladů k dispozici v elektronické podobě, uveďte, kde lze jednotlivá osvědčení či doklady nalézt:",
   "espd.part5.title.eo.declares.that": "Splňuje objektivní a nediskriminační kritéria a pravidla, jež mají omezit počet zájemců, takto:  Ke každému z požadovaných osvědčení či jiných dokladů uveďte, zda hospodářský subjekt požadovanými dokumenty disponuje: ",
   "espd.part5.toptext": "Hospodářský subjekt poskytne informace pouze k těm objektivním a nediskriminačním kritériím a pravidlům, jež mají omezit počet zájemců, kteří budou vyzváni k podání nabídky nebo k dialogu, jejichž splnění si veřejný zadavatel / zadavatel vyžádal. Tyto informace, spolu s případným požadavkem na osvědčení nebo určité druhy osvědčení či dokladů, jež by měly být předloženy spolu s nimi, jsou uvedeny v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení. Týká se pouze užšího řízení, jednacího řízení s uveřejněním, soutěžního dialogu a inovačního partnerství.",
   "espd.part4.alert": "Kvalifikační kritéria pro výběr, která se použijí, označí veřejní zadavatelé zaškrtnutím políčka umístěného před příslušným kritériem.",
   "espd.part4.economic.and.financial.standing": "B: Ekonomická a finanční situace",
   "espd.part4.header": "Část VI: Kvalifikační kritéria pro výběr",
   "espd.part4.quality.assurance": "D: Systémy zajišťování jakosti a normy environmentálního řízení",
   "espd.part4.suitability": "A: Vhodnost pro výkon odborné činnosti",
   "espd.part4.technical.professional.ability": "C: Technická a odborná způsobilost",
   "espd.part2.add.complete.missing": "Doplňte také odpovídající chybějící údaje v části IV oddílech A, B, C nebo D, POUZE pokud to vyžaduje příslušné oznámení nebo zadávací dokumentace",
   "espd.part2.all.selection.covered": "d) Zahrnuje zápis do seznamu nebo osvědčení všechna požadovaná kvalifikační kritéria pro výběr?",
   "espd.part2.another.vat": "Nebylo-li přiděleno DIČ, uveďte jiné vnitrostátní identifikační číslo, máte-li je a je-li vyžadováno.",
   "espd.part2.answer.following.parts": "Vyplňte zbývající části tohoto oddílu, oddíl B a případně oddíl C této části, dále případně část V a vyplňte a podepište část VI.",
   "espd.part2.birth.date": "Datum narození:",
   "espd.part2.birth.place": "Místo narození:",
   "espd.part2.cert.e.avaliable": "b) Je-li osvědčení či osvědčení o zápisu dostupné v elektronické podobě, uveďte kde:",
   "espd.part2.contact.person": "Kontaktní osoba nebo osoby:",
   "espd.part2.detinfo.of.represent": "V případě potřeby uveďte podrobnosti o zastoupení (jeho formě, rozsahu, účelu...):",
   "espd.part2.disworkers.details": "Je-li to vyžadováno, uveďte, do jaké kategorie osob s postižením nebo znevýhodněných osob tito pracovníci spadají.",
   "espd.part2.doc.e.avaliable": "Pokud je příslušná dokumentace k dispozici v elektronické podobě, uveďte kde:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Pokud ano, zajistěte, aby ostatní subjekty předložily samostatné jednotné osvědčení.",
   "espd.part2.eo.approved.cert": "Je hospodářský subjekt v příslušných případech zapsán na úředním seznamu schválených hospodářských subjektů nebo má jiné rovnocenné osvědčení (např. v rámci vnitrostátního systému (předběžného) ověření způsobilosti)?",
   "espd.part2.eo.group.role": "a) Uveďte funkci daného hospodářského subjektu ve skupině (vedoucí, odpovědnost za konkrétní úkoly...).",
   "espd.part2.eo.has.cert.soc": "e) Bude hospodářský subjekt schopen předložit osvědčení o zaplacení příspěvků na sociální zabezpečení a daní nebo informace, které veřejnému zadavateli / zadavateli umožní získat je přímo a bezplatně z databáze v některém členském státě?",
   "espd.part2.eo.rely.other.entities": "Hodlá hospodářský subjekt využít způsobilosti jiných subjektů, aby splnil kvalifikační kritéria pro výběr dle části IV a (případně) kritéria a pravidla dle části V?",
   "espd.part2.first.name": "Jméno:",
   "espd.part2.header": "Část II: Údaje k hospodářskému subjektu",
   "espd.part2.if.proc.reserved": "Pouze jedná-li se o zadávání vyhrazené zakázky: Je hospodářský subjekt chráněnou dílnou, „sociálně zaměřeným podnikem“, případně zajistí plnění veřejné zakázky / zakázky v rámci programů chráněného zaměstnání?",
   "espd.part2.info.eo": "A: Údaje o hospodářskému subjektu",
   "espd.part2.info.reliance": "C: Údaje o využití způsobilosti jiných subjektů",
   "espd.part2.info.respresent": "B: Údaje o zástupcích hospodářského subjektu",
   "espd.part2.information.subcontractors": "D: Údaje k subdodavatelům, jejichž způsobilosti hospodářský subjekt nehodlá využít",
   "espd.part2.information.subcontractors.description": "Pokud ano a pokud už jsou navržení subdodavatelé známi, uveďte jejich názvy/jména:",
   "espd.part2.information.subcontractors.footer": "Vyžaduje-li veřejný zadavatel / zadavatel kromě údajů obsažených v části I výslovně i tyto údaje, uveďte údaje požadované v oddílech A a B této části a v části III za každého z dotčených subdodavatelů (nebo za každou kategorii subdodavatelů).",
   "espd.part2.information.subcontractors.header": "(Tento oddíl vyplňte, pouze pokud veřejný zadavatel / zadavatel tyto údaje výslovně vyžaduje.)",
   "espd.part2.information.subcontractors.title": "Hodlá hospodářský subjekt zadat provedení části veřejné zakázky / zakázky třetí osobě?",
   "espd.part2.internet.addr.if.exists": "Adresa internetových stránek (internetová adresa) (existuje-li):",
   "espd.part2.is.eo.proc.together": "Účastní se hospodářský subjekt zadávacího řízení společně s dalšími subjekty?",
   "espd.part2.is.eo.sized": "Je hospodářský subjekt mikropodnikem, malým nebo středním podnikem?",
   "espd.part2.is.eo.sized.tooltip": "Viz doporučení Komise ze dne 6. května 2003 o definici mikropodniků a malých a středních podniků (Úř. věst. L 124, 20.5.2003, s. 36). Tyto informace slouží pouze ke statistickým účelům. Mikropodnik: podnik, který zaměstnává méně než 10 osob a jehož roční obrat nebo bilanční suma roční rozvahy nepřesahuje 2 miliony EUR. Malý podnik: podnik, který zaměstnává méně než 50 osob a jehož roční obrat nebo bilanční suma roční rozvahy nepřesahuje 10 milionů EUR. Střední podnik je podnik, který není ani mikropodnikem, ani malým podnikem, a který zaměstnává méně než 250 osob a jehož roční obrat nepřesahuje 50 milionů EUR nebo jehož bilanční suma roční rozvahy nepřesahuje 43 milionů EUR.",
   "espd.part2.last.name": "Příjmení:",
   "espd.part2.lots.concerned": "Je-li to relevantní, uveďte, o které části veřejné zakázky / zakázky se chce hospodářský subjekt ucházet.",
   "espd.part2.name": "Název/jméno:",
   "espd.part2.name.part.group": "c) Uveďte případně název účastnící se skupiny.",
   "espd.part2.other.eo.part": "b) Vyjmenujte ostatní hospodářské subjekty, které se zadávacího řízení účastní společně:",
   "espd.part2.percentage.disworkers": "Jaké procento připadá na pracovníky s postižením nebo znevýhodněné pracovníky?",
   "espd.part2.person.empowered": "V příslušných případech uveďte jméno(a) a adresu(y) osoby (osob) zmocněné (zmocněných) zastupovat hospodářský subjekt pro účely tohoto zadávacího řízení:",
   "espd.part2.pos.act.in.capacity": "Pozice/funkce:",
   "espd.part2.postal.adress": "Poštovní adresa:",
   "espd.part2.provide.regnumber": "a) Uveďte případně příslušné číslo zápisu nebo číslo osvědčení:",
   "espd.part2.ref.for.cert": "c) Uveďte doklady, na nichž se zápis do seznamu nebo osvědčení zakládá, a případně i zařazení v rámci úředního seznamu:",
   "espd.part2.separate.espd.sections.a.b": "Uveďte za každý z příslušných subjektů na samostatném formuláři jednotného osvědčení, řádně vyplněném a podepsaném příslušným subjektem, údaje dle této části oddílu A a B a části III.<p/>Tyto údaje by měly být uvedeny i za techniky a technické útvary, jež nepatří přímo podniku hospodářského subjektu, zvláště těch, kteří jsou odpovědní za kontrolu kvality. V případě veřejných zakázek na stavební práce pak techniků nebo technických útvarů, které může hospodářský subjekt povolat k provedení stavby.<p/>Je-li to relevantní pro specifickou způsobilost, jíž hospodářský subjekt hodlá využít, doplňte za každý z příslušných subjektů též údaje dle části IV a V.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "DIČ (bylo-li přiděleno):",
   "espd.part2sel.alert": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.crit.amount": "Částka",
   "espd.crit.amount.concerned": "Částka, o kterou se jedná",
   "espd.crit.average.turnover": "Vydavatel",
   "espd.crit.code": "Kód",
   "espd.crit.country.member.state": "Dotčená země nebo členský stát",
   "espd.crit.date": "Datum",
   "espd.crit.date.of.conviction": "Datum odsouzení",
   "espd.part3.crit.eu.national.bankruptcy.title": "Uveďte datum odsouzení nebo rozhodnutí",
   "espd.crit.decision.final.and.binding": "Pokud bylo toto porušení povinností konstatováno soudním nebo správním rozhodnutím, je toto rozhodnutí pravomocné a závazné?",
   "espd.crit.description": "Popis",
   "espd.crit.do.you.allow.checks": "Umožníte kontrolu?",
   "espd.crit.end.date": "Počet let",
   "espd.part3.crit.eu.main.breaching.obligations": "V čl. 57 odst. 4 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "V čl. 57 odst. 4 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.part3.purely.national.main": "Použijí se v tomto zadávacím řízení čistě vnitrostátní důvody pro vyloučení uvedené v příslušném oznámení nebo v zadávací dokumentaci?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "V čl. 57 odst. 1 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "V čl. 57 odst. 1 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.part3.crit.eu.payment.taxes.main.title": "V čl. 57 odst. 2 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "V čl. 57 odst. 2 směrnice 2014/24/EU jsou uvedeny tyto důvody pro vyloučení:",
   "espd.crit.eu.text.agreement.economic": "Uzavřel hospodářský subjekt dohody s jinými hospodářskými subjekty, jejichž cílem je narušení hospodářské soutěže?",
   "espd.crit.eu.text.arrangement.creditors": "Uzavřel hospodářský subjekt se svými věřiteli dohodu o vyrovnání?",
   "espd.crit.eu.text.bankrupt": "Je hospodářský subjekt v úpadku?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Dopustil se hospodářský subjekt dle svého vědomí porušení svých povinností vyplývajících z právních předpisů o ochraně životního prostředí? Jak jsou pro účely tohoto zadávacího řízení uvedeny ve vnitrostátních právních předpisech, v příslušném oznámení nebo v zadávací dokumentaci nebo v čl. 18 odst. 2 směrnice 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Dopustil se hospodářský subjekt dle svého vědomí porušení svých povinností vyplývajících z pracovněprávních předpisů? Jak jsou pro účely tohoto zadávacího řízení uvedeny ve vnitrostátních právních předpisech, v příslušném oznámení nebo v zadávací dokumentaci nebo v čl. 18 odst. 2 směrnice 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Dopustil se hospodářský subjekt dle svého vědomí porušení svých povinností vyplývajících ze sociálněprávních předpisů? Jak jsou pro účely tohoto zadávacího řízení uvedeny ve vnitrostátních právních předpisech, v příslušném oznámení nebo v zadávací dokumentaci nebo v čl. 18 odst. 2 směrnice 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro dětskou práci a jiné formy obchodování s lidmi, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Ve smyslu článku 2 směrnice Evropského parlamentu a Rady 2011/36/EU ze dne 5. dubna 2011 o prevenci obchodování s lidmi, boji proti němu a o ochraně obětí a o nahrazení rámcového rozhodnutí Rady 2002/629/SVV (Úř. věst. L 101, 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Je si hospodářský subjekt vědom jakéhokoliv střetu zájmů, dle vnitrostátních právních předpisů, příslušného oznámení nebo zadávací dokumentace, souvisejícího s jeho účastí v zadávacím řízení?",
   "espd.crit.eu.text.corruption": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro korupci, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Jak je vymezena v článku 3 Úmluvy o boji proti korupci úředníků Evropských společenství nebo členských států Evropské unie (Úř. věst. C 195, 25.6.1997, s. 1) a v čl. 2 odst. 1 rámcového rozhodnutí Rady 2003/568/SVV ze dne 22. července 2003 o boji proti korupci v soukromém sektoru (Úř. věst. L 192, 31.7.2003, s. 54). Tento důvod pro vyloučení zahrnuje rovněž korupci, jak je vymezena ve vnitrostátním právu veřejného zadavatele / zadavatele nebo hospodářského subjektu.",
   "espd.crit.eu.text.early.termination": "Stalo se hospodářskému subjektu, že by dřívější veřejná zakázka, dřívější smluvní vztah se zadavatelem (zakázka) nebo dřívější koncesní smlouva byla předčasně ukončena nebo byla v souvislosti s ní uložena náhrada škody nebo jiné srovnatelné sankce?",
   "espd.crit.eu.text.fraud": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro podvod, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Ve smyslu článku 1 Úmluvy o ochraně finančních zájmů Evropských společenství (Úř. věst. C 316, 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro účast na zločinném spolčení, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Jak je vymezeno v článku 2 rámcového rozhodnutí Rady 2008/841/SVV ze dne 24. října 2008 o boji proti organizované trestné činnosti (Úř. věst. L 300, 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Dopustil se hospodářský subjekt vážného profesního pochybení? Viz případně definice ve vnitrostátních právních předpisech, příslušném oznámení nebo zadávací dokumentaci.",
   "espd.crit.eu.text.guilty.misinterpretation": "Nachází se hospodářský subjekt v některé z těchto situací:<p/>a) závažným způsobem zkreslil poskytované informace potřebné k ověření neexistence důvodů pro vyloučení nebo splnění kvalifikačních kritérií pro výběr;<p/>b) takové informace zadržel;<p/>c) podklady požadované veřejným zadavatelem / zadavatelem není schopen předložit bez prodlení; a<p/>d) pokusil se neoprávněně ovlivnit rozhodovací proces veřejného zadavatele / zadavatele, získat důvěrné informace, které by mu mohly zajistit neoprávněné výhody v zadávacím řízení, nebo z nedbalosti poskytl zavádějící informace, jež by mohly mít věcný dopad na rozhodnutí ohledně vyloučení, výběru nebo zadání veřejné zakázky / zakázky?",
   "espd.crit.eu.text.insolvency": "Je hospodářský subjekt v úpadkovém nebo likvidačním řízení?",
   "espd.crit.eu.text.involvement": "Působil hospodářský subjekt nebo podnik se vztahem k němu jako poradce veřejného zadavatele / zadavatele nebo se jinak podílel na přípravě zadávacího řízení?",
   "espd.crit.eu.text.liquidator": "Spravuje majetek hospodářskému subjektu likvidátor nebo soud?",
   "espd.crit.eu.text.money.laundering": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro praní peněz nebo financování terorismu, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Jak jsou vymezeny v článku 1 směrnice Evropského parlamentu a Rady 2005/60/ES ze dne 26. října 2005 o předcházení zneužití finančního systému k praní peněz a financování terorismu (Úř. věst. L 309, 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Je hospodářský subjekt ve srovnatelné situaci jako úpadek vyplývající z podobných řízení podle vnitrostátních právních a správních předpisů?",
   "espd.crit.eu.text.payment.social.security": "Dopustil se hospodářský subjekt porušení svých povinností  týkajících se placení příspěvků na sociální zabezpečení, a to jak v zemi, kde má své sídlo, tak v členském státě veřejného zadavatele / zadavatele, pokud se země liší?",
   "espd.crit.eu.text.payment.taxes": "Dopustil se hospodářský subjekt porušení svých povinností  týkajících se placení daní, a to jak v zemi, kde má své sídlo, tak v členském státě veřejného zadavatele / zadavatele, pokud se země liší?",
   "espd.crit.eu.text.purely.national": "Jiné důvody pro vyloučení, které stanoví právní předpisy členského státu veřejného zadavatele / zadavatele Použijí se v tomto zadávacím řízení čistě vnitrostátní důvody pro vyloučení uvedené v příslušném oznámení nebo v zadávací dokumentaci?",
   "espd.crit.eu.text.suspended.business": "Je obchodní činnost hospodářského subjektu pozastavena?",
   "espd.crit.eu.text.terrorist": "Byly hospodářský subjekt nebo osoba, která je členem jeho správního, řídícího nebo dozorčího orgánu nebo která v něm má práva spojená se zastupováním, rozhodováním nebo kontrolou, pravomocným rozsudkem odsouzeny pro teroristické trestné činy nebo trestné činy spojené s teroristickými činnostmi, přičemž tento rozsudek byl vynesen nejvýše před pěti lety nebo přímo stanoví dobu vyloučení, která dosud trvá? Jak jsou vymezeny v článcích 1 a 3 rámcového rozhodnutí Rady ze dne 13. června 2002 o boji proti terorismu (Úř. věst. L 164, 22.6.2002, s. 3). Tento důvod pro vyloučení zahrnuje rovněž návod, pomoc či účastenství při jejich spáchání nebo pokus o ně, jak jsou vymezeny v článku 4 uvedeného rámcového rozhodnutí.",
   "espd.crit.eu.title.agreement.economic": "Dohody s jinými hospodářskými subjekty, jejichž cílem je narušení hospodářské soutěže",
   "espd.crit.eu.title.arrangement.creditors": "Dohoda o vyrovnání s věřiteli",
   "espd.crit.eu.title.bankrupt": "Úpadek",
   "espd.crit.eu.title.bankrupt.eo": "Je Vaše organizace v úpadku, v úpadkovém nebo likvidačním řízení, uzavřela se svými věřiteli dohodu o vyrovnání nebo je ve srovnatelné situaci vyplývající z podobných řízení podle vnitrostátních právních a správních předpisů?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Porušení povinností vyplývajících z právních předpisů o ochraně životního prostředí",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Porušení povinností vyplývajících z právních předpisů o ochraně životního prostředí",
   "espd.crit.eu.title.breaching.obligations.labour": "Porušení povinností vyplývajících z pracovněprávních předpisů",
   "espd.crit.eu.title.breaching.obligations.social": "Porušení povinností vyplývajících ze sociálněprávních předpisů",
   "espd.crit.eu.title.child.labour": "Dětská práce a jiné formy obchodování s lidmi",
   "espd.crit.eu.title.conflict.interest": "Střet zájmů související s účastí v zadávacím řízení",
   "espd.crit.eu.title.conflict.interest.eo": "Je Vaše organizace ve střetu zájmů souvisejícím s její účastí v zadávacím řízení?",
   "espd.crit.eu.title.corruption": "Korupce",
   "espd.crit.eu.title.early.termination": "Předčasné ukončení, náhrada škody nebo jiné srovnatelné sankce",
   "espd.crit.eu.title.fraud": "Podvod",
   "espd.crit.eu.title.grounds.criminal.conv": "Účast na zločinném spolčení",
   "espd.crit.eu.title.guilty.misconduct": "Vážné profesní pochybení",
   "espd.crit.eu.title.guilty.misconduct.eo": "Dopustila se Vaše organizace vážného profesního pochybení?",
   "espd.crit.eu.title.guilty.misinterpretation": "Zkreslení informací, zadržení informací, neschopnost poskytnout požadované podklady a získání důvěrných informací o tomto řízení",
   "espd.crit.eu.title.insolvency": "Úpadkové řízení",
   "espd.crit.eu.title.involvement": "Přímý nebo nepřímý podíl na přípravě tohoto zadávacího řízení",
   "espd.crit.eu.title.involvement.eo": "Působila Vaše organizace nebo podnik se vztahem k ní jako poradce veřejného zadavatele nebo se jinak podílela na přípravě zadávacího řízení?",
   "espd.crit.eu.title.liquidator": "Majetek spravuje likvidátor",
   "espd.crit.eu.title.money.laundering": "Praní peněz nebo financování terorismu",
   "espd.crit.eu.title.national.bankruptcy": "Srovnatelná situace jako úpadek podle vnitrostátních právních předpisů",
   "espd.crit.eu.title.payment.social.security": "Placení příspěvků na sociální zabezpečení",
   "espd.crit.eu.title.payment.taxes": "Placení daní",
   "espd.crit.eu.title.purely.national": "Čistě vnitrostátní důvody pro vyloučení",
   "espd.crit.eu.title.suspended.business": "Obchodní činnost je pozastavena",
   "espd.crit.eu.title.terrorist": "Teroristické trestné činy nebo trestné činy spojené s teroristickými činnostmi",
   "espd.part3.crit.eu.national.bankruptcy.description": "Viz případně definice ve vnitrostátních právních předpisech, příslušném oznámení nebo zadávací dokumentaci.",
   "espd.crit.explain.certificates.independent.environmental.description": "Pokud ne, vysvětlete proč a uveďte, jakými jinými doklady můžete svůj systém či splnění norem environmentálního řízení prokázat:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Pokud ne, vysvětlete proč a uveďte, jakými jinými doklady můžete svůj systém zajišťování jakosti prokázat:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Pokud ne, vysvětlete proč a uveďte, jakými jinými doklady můžete shodu prokázat:",
   "espd.crit.information.available.electronically": "Je tato informace orgánům bezplatně k dispozici z databáze členského státu EU?",
   "espd.crit.issuer": "Stáhnout jako",
   "espd.crit.length.period.exclusion": "Uveďte dobu vyloučení, je-li v odsouzení přímo specifikována.",
   "espd.crit.number": "Počet",
   "espd.crit.number.of.years": "Průměrný obrat",
   "espd.crit.other.than.judicial.or.administrative.decision": "Bylo toto porušení povinností konstatováno jiným způsobem než soudním nebo správním rozhodnutím?",
   "espd.crit.please.describe.them": "Popište je",
   "espd.crit.please.specify": "Uveďte",
   "espd.crit.ratio": "Poměr",
   "espd.crit.reason": "Důvod",
   "espd.crit.reasons.nevertheless.contract": "Uveďte, proč budete přesto schopen veřejnou zakázku / zakázku provést. Tuto informaci není třeba uvádět, pokud je vyloučení hospodářského subjektu v tomto případě povinné na základě platného vnitrostátního právního předpisu a bez možnosti jakékoliv výjimky, je-li hospodářský subjekt přesto schopen veřejnou zakázku / zakázku provést.",
   "espd.crit.recipients": "Příjemci",
   "espd.part4.crit.selection.ca.declares.that": "Pokud jde o kvalifikační kritéria pro výběr, veřejný zadavatel požaduje, aby  hospodářský subjekt prohlásil následující:",
   "espd.part4.crit.selection.ca.economic.article": "V čl. 58 odst. 3 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.declares.that.tooltip": "Tuto položku hospodářský subjekt vyplní pouze tehdy, pokud veřejný zadavatel / zadavatel v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení uvedl, že hospodářský subjekt může v části IV vyplnit pouze tento bod a oddíly A, B, C nebo D části IV vyplňovat nemusí.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Průměrný roční obrat za daný počet účetních období dle požadavků v příslušném oznámení, zadávací dokumentaci nebo jednotném osvědčení činí:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Průměrný roční obrat",
   "espd.crit.selection.economic.financial.ratio.description": "Pokud jde o poměrové finanční ukazatele (jako například poměr mezi aktivy a závazky) vymezené v příslušném oznámení, zadávací dokumentaci nebo jednotném osvědčení, prohlašuje hospodářský subjekt, že současné hodnoty činí:",
   "espd.crit.selection.economic.financial.ratio.main": "Poměrový finanční ukazatel",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Roční obrat obecně za daný počet účetních období dle požadavků v příslušném oznámení, zadávací dokumentaci nebo jednotném osvědčení činí:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Roční obrat obecně",
   "espd.crit.selection.economic.other.financial.requirements.description": "Pokud jde o případné další ekonomické a finanční požadavky uvedené v příslušném oznámení nebo zadávací dokumentaci, prohlašuje hospodářský subjekt, že:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Další ekonomické nebo finanční požadavky",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Pojistná částka, na niž zní pojištění odpovědnosti za škodu způsobenou při výkonu povolání, činí:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Pojištění odpovědnosti za škodu způsobenou při výkonu povolání",
   "espd.crit.selection.economic.setup.eo.description": "V případě, že údaje týkající se obratu (obecného nebo zvláštního) nejsou k dispozici za celé požadované období, uveďte datum, kdy byl hospodářský subjekt založen nebo kdy zahájil svou podnikatelskou činnost:",
   "espd.crit.selection.economic.setup.eo.main": "Založení hospodářského subjektu",
   "espd.crit.selection.economic.specific.average.turnover.description": "Zvláštní průměrný roční obrat v oblasti činnosti, které se veřejná zakázka / zakázka týká, za daný počet účetních období dle požadavků v příslušném oznámení, zadávací dokumentaci nebo jednotném osvědčení činí:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Zvláštní průměrný obrat",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Zvláštní roční obrat v oblasti činnosti, které se veřejná zakázka / zakázka týká, za daný počet účetních období dle požadavků v příslušném oznámení, zadávací dokumentaci nebo jednotném osvědčení činí:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Zvláštní roční obrat",
   "espd.part4.crit.selection.eo.declares.that": "Pokud jde o kvalifikační kritéria pro výběr, prohlašuje hospodářský subjekt následující:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Tuto položku hospodářský subjekt vyplní pouze tehdy, pokud veřejný zadavatel / zadavatel v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení uvedl, že hospodářský subjekt může v části IV vyplnit pouze tento bod a oddíly A, B, C nebo D části IV vyplňovat nemusí.",
   "espd.part4.crit.selection.eo.economic.article": "V čl. 58 odst. 3 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Je zapsán v některém z profesních nebo obchodních rejstříků vedeném v členském státě, v němž má hospodářský subjekt své sídlo",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Zápis v některém z profesních nebo obchodních rejstříků",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Je k poskytování dané služby v zemi, v níž má hospodářský subjekt své sídlo, zapotřebí určitého oprávnění nebo členství v určité organizaci?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Zakázky na služby: potřeba oprávnění nebo členství",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Splňuje všechna požadovaná kvalifikační kritéria pro výběr",
   "espd.part4.crit.selection.eo.suitability.article": "V čl. 58 odst. 2 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Je zapsán v některém z profesních nebo obchodních rejstříků vedeném v členském státě, v němž má hospodářský subjekt své sídlo",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Zápis v některém z profesních nebo obchodních rejstříků",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Je k poskytování dané služby v zemi, v níž má hospodářský subjekt své sídlo, zapotřebí určitého oprávnění nebo členství v určité organizaci?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Veřejné zakázky / zakázky na služby: potřeba oprávnění nebo členství",
   "espd.part4.crit.selection.quality.assurance.article": "V čl. 62 odst. 2 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Bude hospodářský subjekt schopen předložit osvědčení vydaná nezávislými subjekty a dokládající, že hospodářský subjekt splňuje požadované normy či systémy environmentálního řízení?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Osvědčení vydaná nezávislými subjekty o normách či systémech environmentálního řízení",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Bude hospodářský subjekt schopen předložit osvědčení vydaná nezávislými subjekty a dokládající, že hospodářský subjekt splňuje požadované normy zajišťování jakosti, včetně norem týkajících se přístupnosti pro osoby s postižením?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Osvědčení vydaná nezávislými subjekty o normách zajišťování jakosti",
   "espd.part4.crit.selection.satisfies.all.criteria": "Splňuje všechna požadovaná kvalifikační kritéria pro výběr uvedená v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.part4.crit.selection.suitability.article": "V čl. 58 odst. 2 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.suitability.article.tooltip": "Tuto položku hospodářský subjekt vyplní pouze tehdy, pokud veřejný zadavatel / zadavatel v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení uvedl, že hospodářský subjekt může v části IV vyplnit pouze oddíl α a další oddíly vyplňovat nemusí.",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Je zapsán v některém z profesních rejstříků vedeném v členském státě, v němž má hospodářský subjekt své sídlo, specifikace viz příloha XI směrnice 2014/24/EU; je možné, že hospodářské subjekty z některých členských států musí splňovat jiné požadavky stanovené v uvedené příloze.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Zápis v některém z profesních rejstříků",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Je zapsán v některém z obchodních rejstříků vedeném v členském státě, v němž má hospodářský subjekt své sídlo, specifikace viz příloha XI směrnice 2014/24/EU; je možné, že hospodářské subjekty z některých členských států musí splňovat jiné požadavky stanovené v uvedené příloze.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Zápis v některém z obchodních rejstříků",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Je k poskytování dané služby v zemi, v níž má hospodářský subjekt své sídlo, zapotřebí určitého oprávnění?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Veřejné zakázky / zakázky na služby: potřeba určitého oprávnění",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Je k poskytování dané služby v zemi, v níž má hospodářský subjekt své sídlo, zapotřebí členství v určité organizaci?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Veřejné zakázky / zakázky na služby: potřeba členství v určité organizaci",
   "espd.crit.selection.technical.allowance.of.checks.description": "Dodávky složitých výrobků nebo služeb nebo výrobků a služeb výjimečně požadovaných pro zvláštní účel: Umožní hospodářský subjekt kontrolu svých výrobních kapacit nebo technické způsobilosti a případně i kontrolu studijních a výzkumných prostředků, které má k dispozici, a opatření kontroly kvality? Kontrolu provádí veřejný zadavatel nebo jeho jménem a s jeho souhlasem příslušný úřední orgán země, v níž má dodavatel nebo poskytovatel služeb své sídlo.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Umožnění kontroly",
   "espd.crit.selection.technical.average.annual.manpower.description": "Průměrný roční počet zaměstnanců hospodářského subjektu za poslední tři roky činí:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Průměrný roční počet zaměstnanců",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Uvedené vzdělání a odbornou kvalifikaci má sám poskytovatel služeb nebo zhotovitel a/nebo (v závislosti na požadavcích v příslušném oznámení nebo zadávací dokumentaci) jeho vedoucí pracovníci.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Vzdělání a odborná kvalifikace",
   "espd.crit.selection.technical.environment.management.features.description": "Hospodářský subjekt bude moci při plnění veřejné zakázky / zakázky uplatnit tato opatření v oblasti environmentálního řízení:",
   "espd.crit.selection.technical.environment.management.features.main": "Opatření v oblasti environmentálního řízení",
   "espd.crit.selection.technical.number.managerial.staff.description": "Počet vedoucích pracovníků hospodářského subjektu za poslední tři roky činí:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Počet vedoucích pracovníků:",
   "espd.part4.crit.selection.technical.professional.ability.article": "V čl. 58 odst. 4 směrnice 2014/24/EU jsou uvedena tato kvalifikační kritéria pro výběr:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Hospodářský subjekt poskytne informace pouze k těm kvalifikačním kritériím pro výběr, jejichž splnění si veřejný zadavatel / zadavatel vyžádal v příslušném oznámení nebo v zadávací dokumentaci uvedené v daném oznámení.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Pouze veřejné zakázky na služby: Během referenčního období poskytl hospodářský subjekt  uvedené druhy těchto hlavních služeb: Veřejní zadavatelé mohou požadovat až tři roky a připustit předchozí zkušenosti starší než tři roky.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Zakázky na služby: poskytnutí služeb uvedeného druhu",
   "espd.crit.selection.technical.study.research.facilities.description": "Hospodářský subjekt používá tato studijní a výzkumná zařízení:",
   "espd.crit.selection.technical.study.research.facilities.main": "Studijní a výzkumná zařízení",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Hospodářský subjekt má v úmyslu případně zadat subdodavatelům tuto část (procento) veřejné zakázky / zakázky: Hodlá-li hospodářský subjekt zadat část veřejné zakázky / zakázky subdodavatelům a využít k její realizaci jejich způsobilosti, musí za každého subdodavatele předložit samostatné jednotné osvědčení, viz část II, oddíl C.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Podíl subdodávek",
   "espd.crit.selection.technical.supply.chain.management.description": "Při plnění veřejné zakázky / zakázky bude hospodářský subjekt moci uplatnit tyto systémy řízení dodavatelského řetězce a systémy sledování:",
   "espd.crit.selection.technical.supply.chain.management.main": "Řízení dodavatelského řetězce",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Je hospodářský subjekt schopen předložit požadovaná osvědčení vydaná úředními subjekty pro kontrolu kvality nebo uznanými agenturami potvrzujícími shodu výrobků, která je jasně určena odkazy na technické specifikace nebo normy v příslušném oznámení nebo zadávací dokumentaci?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Zakázky na dodávky: osvědčení vydaná subjekty pro kontrolu kvality",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Pouze veřejné zakázky na dodávky: Během referenčního období provedl hospodářský subjekt  uvedené druhy těchto hlavních dodávek: Veřejní zadavatelé mohou požadovat až tři roky a připustit předchozí zkušenosti starší než tři roky.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Zakázky na dodávky: provedení dodávek uvedeného druhu",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Veřejné zakázky na dodávky: Hospodářský subjekt dodá požadované vzorky, popisy nebo fotografie dodávaných výrobků, k nimž v příslušném případě předloží osvědčení pravosti.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Zakázky na dodávky: vzorky, popisy nebo fotografie s osvědčením pravosti",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Veřejné zakázky na dodávky: Hospodářský subjekt dodá požadované vzorky, popisy nebo fotografie dodávaných výrobků, k nimž nemusí být připojeno osvědčení pravosti.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Zakázky na dodávky: vzorky, popisy nebo fotografie bez osvědčení pravosti",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Hospodářský subjekt používá tato technická zařízení a opatření k zajištění kvality a tato studijní a výzkumná zařízení:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Technická zařízení a opatření k zajištění kvality",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Povoláni mohou být tito technici či technické útvary, zvláště ti, kteří odpovídají za technickou kontrolu kvality: Jedná-li se o techniky nebo technické útvary, které nepatří přímo podniku hospodářského subjektu, jejichž způsobilosti však hodlá hospodářský subjekt využít dle části II, oddílu C, je nutno předložit samostatné jednotné osvědčení.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Technici či technické útvary pro kontrolu kvality",
   "espd.crit.selection.technical.tools.plant.description": "K plnění veřejné zakázky / zakázky bude mít hospodářský subjekt tyto nástroje, provozní a technická zařízení:",
   "espd.crit.selection.technical.tools.plant.main": "Nástroje, provozní a technická zařízení",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Pouze veřejné zakázky na stavební práce: Během referenčního období provedl hospodářský subjekt tyto stavební práce uvedeného druhu: Veřejní zadavatelé mohou požadovat až pět let a připustit předchozí zkušenosti starší než pět let.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Zakázky na stavební práce: provedení stavebních prací uvedeného druhu",
   "espd.crit.selection.technical.work.contracts.technicians.description": "K provedení prací v rámci veřejných zakázek na stavební práce může hospodářský subjekt povolat tyto techniky či technické útvary:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Zakázky na stavební práce: technici či technické útvary k provedení prací",
   "espd.crit.start.date": "Datum ukončení",
   "espd.crit.taken.self.cleaning.measures": "Přijal(a) jste opatření k prokázání své spolehlivosti („sebeočištění“)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Splnil hospodářský subjekt své povinnosti zaplacením splatných daní či příspěvků na sociální zabezpečení nebo uzavřením závazného ujednání o jejich uhrazení, a to včetně případně vzniklých úroků nebo pokut?",
   "espd.crit.taxes.length.period.of.exclusion": "V případě odsouzení uveďte dobu vyloučení, je-li v něm přímo specifikována",
   "espd.crit.taxes.means.description": "Popište, jaké způsoby byly použity",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Důvody týkající se odsouzení pro trestný čin",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Důvody týkající se placení daní nebo příspěvků na sociální zabezpečení",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Důvody týkající se úpadku, střetu zájmů nebo profesního pochybení",
   "espd.part3.crit.purely.national.top.title": "D: Čistě vnitrostátní důvody pro vyloučení",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Identita odsouzené osoby",
   "espd.crit.year": "Rok",
   "espd.crit.your.answer": "Vaše odpověď?",
   "espd.gui.download.as": "Stáhnout jako",
   "espd.gui.download.pdf": "Formát PDF",
   "espd.gui.download.xml": "Formát XML",
   "espd.gui.download.zip": "Oba formáty",
   "espd.gui.ec": "Evropská komise",
   "espd.ecertis.404": "Žádné údaje v ECERTIS",
   "espd.ecertis.issued": "Vydávající orgán",
   "espd.ecertis.language": "Jazyk",
   "espd.ecertis.loading": "Načítání z ECERTIS...",
   "espd.ecertis.no.evidences": "Žádné důkazy",
   "espd.gui.error.ted.notice.not.supported": "Nahraný soubor je oznámení, nikoli jednotné osvědčení , a proto nemůže být použit s touto službou",
   "espd.gui.espd": "Nahraný soubor nemohl být správně přečten. Je to platná žádost nebo odpověď ohledně jednotného osvědčení?",
   "espd.gui.espd.upload.error": "Nahraný soubor nemohl být správně přečten. Je to platná žádost ohledně jednotného osvědčení?",
   "espd.gui.espd.upload.request.error": "Nahraný soubor nemohl být správně přečten. Je to platná odpověď ohledně jednotného osvědčení?",
   "espd.gui.espd.upload.response.error": "Jednotné evropské osvědčení pro veřejné zakázky",
   "espd.gui.europa": "Evropa",
   "espd.gui.expire.reminder.message": "Ve službě jednotného evropského osvědčení pro zakázky nebyla již téměř hodinu zaznamenána žádná činnost.   Uložte si eESPD, abyste nepřišli o žádné údaje.    Chcete-li pokračovat v práci, můžete eESPD kdykoli naimportovat (znovu použít).",
   "espd.gui.export": "Uložit",
   "espd.gui.faq.leaflet": "Odpovědi na často kladené otázky",
   "espd.gui.faq.text.answers": "Odpovědi na často kladené otázky ohledně jednotného osvědčení najdete v tomto dokumentu:",
   "espd.gui.faq.text.more.info": "Chcete-li další informace o jednotném osvědčení,",
   "espd.init.alert.part1": "Jednotné evropské osvědčení pro veřejné zakázky („jednotné osvědčení“) je prohlášení o finanční situaci, způsobilosti a vhodnosti pro zadávací řízení, které za sebe předkládají podniky. Je k dispozici ve všech jazycích EU a používá se jako předběžný doklad o splnění podmínek požadovaných v zadávacích řízeních v celé EU. Díky jednotnému osvědčení již uchazeči nemusí předkládat veškeré doklady a různé formuláře používané v zadávacích řízeních v EU v minulosti, což výrazně zjednodušuje přístup k přeshraničním zadávacím řízením. Od října 2018 se jednotné osvědčení bude poskytovat jen elektronicky.",
   "espd.init.alert.part2": "Lze vyplnit online formulář, vytisknout jej a zaslat jej kupujícímu spolu se zbytkem nabídky.  Pokud řízení probíhá elektronicky, lze jednotné osvědčení vyexportovat, uložit a zaslat elektronicky. Jestliže jsou dané údaje stále správné, lze jednotné osvědčení předložené v rámci předchozího zadávacího řízení znovu použít. V případech, kdy uchazeči uvedou v jednotném osvědčení závažným způsobem zkreslené údaje anebo v případech, kdy tyto informace neuvedou nebo kdy nejsou s to předložit další podklady, mohou být tito uchazeči ze zadávacího řízení vyloučeni nebo proti nim může být vedeno stíhání.",
   "espd.init.create.espd": "Vytvořit nové jednotné osvědčení",
   "espd.init.create.response": "Vytvořit odpověď",
   "espd.init.header": "Vítejte ve službě jednotného osvědčení",
   "espd.init.i.am.ca": "Jsem veřejný zadavatel",
   "espd.init.i.am.ce": "Jsem zadavatel",
   "espd.init.i.am.eop": "Jsem hospodářský subjekt",
   "espd.init.import.espd": "Importovat jednotné osvědčení",
   "espd.init.merge.espds": "Sloučit dvě jednotná osvědčení",
   "espd.init.reuse.espd": "Znovu použít stávající jednotné osvědčení",
   "espd.init.review.espd": "Zobrazit jednotné osvědčení",
   "espd.init.select.country": "Vyberte zemi",
   "espd.init.ted.reception.id.placeholder": "Uveďte obdržené číslo oznámení",
   "espd.init.upload.document": "Nahrát dokument",
   "espd.init.upload.documents": "Nahrát dokumenty",
   "espd.init.upload.request": "Nahrajte žádost nebo odpověď ohledně jednotného osvědčení",
   "espd.init.upload.request.response": "Nahrajte žádost ohledně jednotného osvědčení od veřejného zadavatele",
   "espd.init.upload.response": "Nahrajte svou odpověď ohledně starého jednotného osvědčení",
   "espd.init.what.you.do": "Co chcete udělat?",
   "espd.init.where.are.you.from.ca": "Kde se nachází Váš veřejný zadavatel?",
   "espd.init.where.are.you.from.eo": "Kde se nachází Váš podnik?",
   "espd.init.who.are.you": "Kdo jste?",
   "espd.gui.footer.last.update": "Poslední aktualizace:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Informace pro: {0} v e-Certis",
   "espd.gui.legal.notice": "Právní upozornění",
   "espd.ecertis.less.information": "Méně informací",
   "espd.ecertis.more.information": "Více informací",
   "espd.gui.next": "Další",
   "espd.gui.no": "Ne",
   "espd.gui.not.applicable": "Není relevantní",
   "espd.gui.place": "Místo",
   "espd.gui.previous": "Předchozí",
   "espd.gui.print": "Přehled",
   "espd.gui.progress.exclusion": "Vyloučení",
   "espd.gui.progress.finish": "Konec",
   "espd.gui.progress.procedure": "Postup",
   "espd.gui.progress.selection": "Výběr",
   "espd.gui.progress.start": "Začátek",
   "espd.gui.question.to.use.alpha": "Chcete použít kvalifikační kritéria pro výběr od A do D?",
   "espd.gui.report.appliction.issue": "Se záležitostmi ohledně aplikace jednotného osvědčení se prosím obracejte na:",
   "espd.gui.report.security.incident": "V případě bezpečnostního incidentu se prosím obraťte na Evropskou komisi prostřednictvím:",
   "espd.gui.report.security.incident.title": "Zpráva o incidentu zabezpečení informací",
   "espd.gui.role.ca": "Funkce: Veřejný zadavatel (VZ)",
   "espd.gui.role.eo": "Funkce: Hospodářský subjekt (HS)",
   "espd.gui.search": "Vyhledávání",
   "espd.gui.signature": "Podpis",
   "espd.gui.tools": "Nástroje",
   "espd.init.ca.can.create.espd.tooltip": "Veřejný zadavatel může vytvořit zcela nové jednotné osvědčení. V takovém případě musí veřejný zadavatel vyplnit v jednotném osvědčení všechny relevantní informace.",
   "espd.init.ca.can.import.espd.tooltip": "Pokud veřejný zadavatel službu jednotného osvědčení už v minulosti použil pro jiné zadávací řízení, může naimportovat jednotné osvědčení uložené na místní síti. V tomto případě se jednotné osvědčení nemusí vyplňovat úplně od začátku, ale některé údaje musí být aktualizovány, aby zohledňovaly stávající zadávací řízení.",
   "espd.init.ca.ref.buyer.tooltip": "Pojem veřejný zadavatel označuje kupujícího.",
   "espd.init.ce.ref.buyer.tooltip": " Pojem zadavatel zde označuje kupujícího, jenž působí v odvětví vodního hospodářství, energetiky, dopravy nebo poštovních služeb. Veřejní zadavatelé, kteří rovněž působí v uvedených odvětvích, musí vybrat možnost „Jsem veřejný zadavatel“",
   "espd.init.eo.can.reuse.espd.tooltip": "Hospodářský subjekt může znovu použít informace, které byly poskytnuty prostřednictvím jednotného osvědčení v předchozím zadávacím řízení („staré“ jednotné osvědčení). Služba jednotného osvědčení sloučí „staré“ jednotné osvědčení s novým formulářem, který veřejný zadavatel připravil pro toto zadávací řízení.",
   "espd.init.eo.ref.suppl.tooltip": "Pojem hospodářský subjekt označuje dodavatele/uchazeče.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Službu jednotného osvědčení mohou používat veřejní zadavatelé i hospodářské subjekty. Vyberte možnost, která odpovídá Vašemu profilu v tomto zadávacím řízení.",
   "espd.init.filter.create.response.tooltip": "Vytvořit novou odpověď ohledně jednotného osvědčení",
   "espd.init.filter.eo.can.import.espd.tooltip": "Hospodářský subjekt může naimportovat soubor jednotného osvědčení, který veřejný zadavatel pro toto zadávací řízení předvyplnil a uveřejnil s oznámením o zahájení zadávacího řízení.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Tato funkce obsahuje tabulku s přehledem odpovědí ve všech jednotných osvědčeních, která uchazeč pro dané zadávací řízení poskytl.",
   "espd.init.review.espd.tooltip": "Veřejný zadavatel si může elektronické jednotné osvědčení, které obdržel od hospodářského subjektu, prohlédnout/zobrazit.",
   "espd.init.ted.reception.id.tooltip": "Veřejný zadavatel obdrží poté, co zaslal oznámení ke zveřejnění, od Úřadu pro publikace e-mail. Tento e-mail obsahuje identifikační číslo, které lze v této službě použít pro vyplnění informací o zadávacím řízení a o veřejném zadavateli.",
   "espd.validator.accept": "Uveďte hodnotu s platnou příponou.",
   "espd.validator.creditcard": "Uveďte platné číslo kreditní karty.",
   "espd.validator.date": "Uveďte platné datum.",
   "espd.validator.dateISO": "Uveďte platné datum (ISO).",
   "espd.validator.digits": "Uveďte pouze číslice.",
   "espd.validator.email": "Uveďte platnou e-mailovou adresu.",
   "espd.validator.equalTo": "Uveďte znovu stejnou hodnotu.",
   "espd.validator.max": "Uveďte hodnotu rovnající se {0} nebo nižší.",
   "espd.validator.maxlength": "Uveďte nejvýše {0} znaky(ů).",
   "espd.validator.min": "Uveďte hodnotu rovnající se {0} nebo vyšší.",
   "espd.validator.minlength": "Uveďte nejméně {0} znaky(ů).",
   "espd.validator.number": "Uveďte platné číslo.",
   "espd.validator.range": "Uveďte hodnotu v rozmezí {0} a {1}.",
   "espd.validator.rangelength": "Uveďte hodnotu v rozmezí {0} a {1} znaky(ů).",
   "espd.validator.remote": "Opravte toto pole.",
   "espd.validator.required": "Toto pole je povinné.",
   "espd.validator.url": "Uveďte platnou adresu URL.",
   "espd.gui.view.ca": "Zobrazit: (VZ)",
   "espd.gui.view.eo": "Zobrazit: (HS)",
   "espd.gui.yes": "Ano",
   "espd.gui.zip.instructions.part1": "Toto je stručná dokumentace týkající se souborů jednotného osvědčení, které naleznete v této složce ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Soubor XML je soubor, který je pro naši službu jednotného osvědčení nebo jiné kompatibilní služby jednotného osvědčení srozumitelný. Výhoda používání elektronického jednotného osvědčení ve formě souboru XML spočívá v tom, že jej kupující a podniky mohou v budoucnosti znovu použít pro jiná řízení. Mělo by být odesíláno společně se zadávací dokumentací (od veřejného zadavatele podnikům) nebo jako součást nabídky (z podniku veřejnému zadavateli).",
   "espd.gui.zip.instructions.part3": "PDF: Soubor PDF je soubor elektronického jednotného osvědčení čitelný pro člověka. Zde také doporučujeme používat jej vedle formátu XML se zadávací dokumentací (od veřejného zadavatele podnikům) nebo jako součást nabídky (z podniku veřejnému zadavateli) jakožto referenční dokument.",
   "espd.gui.zip.instructions.part4": "Máte-li otázky týkající se souborů, kontaktujte nás na této e-mailové adrese: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
