{
   "espd.gui.about": "Ämne",
   "espd.part4.all.selection.switch": "ɑ: Allmän information för alla urvalskriterer",
   "espd.gui.app.environment": "Hej! Du använder vår testmiljö. Använd",
   "espd.gui.app.subtitle": "Tjänst för att fylla i och återanvända upphandlingsdokumentet",
   "espd.gui.app.title": "Det europeiska enhetliga upphandlingsdokumentet",
   "espd.gui.back.to.main": "Tillbaka till startsidan",
   "espd.gui.cancel": "Avbryt",
   "espd.gui.click.here": "klicka här",
   "espd.gui.contact": "Kontakt",
   "espd.gui.contact.header": "Kontakt",
   "espd.gui.contact.info": "  Europeiska kommissionen  Generaldirektoratet för inre marknaden, industri, entreprenörskap samt små och medelstora företag  Avenue d'Auderghem 45/Oudergemselaan 45  B-1049 Bryssel  Belgien",
   "espd.gui.cookies": "Kakor",
   "espd.gui.correct.errors": "Du måste rätta felen innan du kan fortsätta.",
   "espd.part1.city": "Ort:",
   "espd.part1.confirm.email": "Bekräfta e-post:",
   "espd.part1.confirm.telephone": "Bekräfta telefon:",
   "espd.part1.contact.details.ca": "Uppgifter om upphandlaren",
   "espd.part1.contact.person": "Kontaktperson:",
   "espd.part1.correct.errors": "Du måste åtgärda felen innan du kan fortsätta.",
   "espd.part1.country": "Land:",
   "espd.part1.email": "E-post:",
   "espd.part1.fax": "Fax:",
   "espd.part1.file.ref.ca": "Den upphandlande myndighetens eller enhetens referensnummer (om tillämpligt):",
   "espd.part1.header": "Del I: Information om upphandlingsförfarandet och den upphandlande myndigheten eller enheten",
   "espd.part1.info.procedure": "procedur",
   "espd.part1.info.procurement.proc": "Information om upphandlingsförfarandet",
   "espd.part1.info.pub": "Information om offentliggörande",
   "espd.part1.name": "Officiellt namn:",
   "espd.part1.nat.regnum": "Nationellt registreringsnummer (om känt):",
   "espd.part1.official.journal.alert": "Om det inte finns någon anbudsinfordran i Europeiska unionens officiella tidning, eller om den inte behöver offentliggöras där, ska den upphandlande myndigheten eller enheten fylla i information som gör det möjligt att entydigt identifiera upphandlingsförfarandet (t.ex. hänvisning till offentliggörande på nationell nivå)",
   "espd.part1.ojs.label": "Meddelandenummer i EUT S:",
   "espd.part1.ojs.url": "Webbadress till EUT S",
   "espd.part1.postcode": "Postnummer:",
   "espd.part1.procurer.name": "Titel:",
   "espd.part1.street.and. num": "Gatuadress:",
   "espd.part1.ted.reception.id": "Detta är en kort beskrivning av de upphandlingsdokumentfiler som finns i den komprimerade mappen.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Kort beskrivning:",
   "espd.part1.to.be.filled.alert": "För upphandlingsförfaranden där alla anbudsinfordringar har offentliggjorts i Europeiska unionens officiella tidning kommer den information som krävs i del I automatiskt att fyllas i, förutsatt att den elektroniska tjänsten för det enhetliga upphandlingsdokumentet används för att generera och fylla i upphandlingsdokumentet. Hänvisning till det relevanta meddelandet i Europeiska unionens officiella tidning:",
   "espd.part1.website": "Webbplats (om tillämpligt):",
   "espd.part3.grounds.criminal.conv": "Skäl som rör fällande dom i brottmål",
   "espd.part3.header": "Del III: Skäl för uteslutning",
   "espd.part3.insolvency.conflicts": "Skäl som rör insolvens, intressekonflikter eller allvarliga fel i yrkesutövningen",
   "espd.part5.concl.statements": "Del VI: Försäkran",
   "espd.part5.concl.statements.signature": "Datum, ort och, om så krävs, underskrift(er):",
   "espd.part5.concl.statements.text.part1": "Undertecknad intygar att den information som lämnats i delarna II-V ovan är riktig och korrekt och att den lämnas med full kännedom om följderna av att i allvarlig omfattning ha lämnat oriktiga uppgifter.",
   "espd.part5.concl.statements.text.part2": "Undertecknad intygar att denne på begäran och utan dröjsmål kan lämna de intyg och andra styrkande handlingar som det hänvisas till, utom i följande fall:",
   "espd.part5.concl.statements.text.part3": "a) Om den upphandlande myndigheten eller enheten har möjlighet att avgiftsfritt inhämta styrkande handlingar direkt via en nationell databas i någon medlemsstat (under förutsättning att den ekonomiska aktören har lämnat de uppgifter (webbadress, utfärdande myndighet eller organ, exakt hänvisning till dokumentationen) som behövs för att den upphandlande myndigheten eller enheten ska kunna göra detta. I förekommande fall ska detta åtföljas av ett samtycke till sådan åtkomst), eller",
   "espd.part5.concl.statements.text.part4": "b) Om den upphandlande myndigheten eller enheten senast den 18 oktober 2018 (beroende på införlivandet i nationell lagstiftning av artikel 59.5 andra stycket i direktiv 2014/24/EU) redan inhämtat den relevanta dokumentationen.",
   "espd.part5.concl.statements.text.part5": "Undertecknad samtycker till att [ange den upphandlande myndighet eller enhet som anges i del I, avsnitt A] får tillgång till handlingar som styrker den information som har lämnats i [ange del/avsnitt/punkt(-er) som berörs] i detta europeiska enhetliga upphandlingsdokument för ändamålet [ange upphandlingsförfarandet: (sammanfattande beskrivning, en hänvisning till dess publikationsreferens i Europeiska unionens officiella tidning, referensnummer)].",
   "espd.part5.export": "Exportera",
   "espd.part5.export.content": "Du kan nu klicka på ”Exportera” för att ladda ner och spara filen från denna tjänst på din dator. De upphandlande myndigheterna måste se till att filen för tjänsten är tillgänglig för de ekonomiska aktörerna tillsammans med övriga anbudshandlingar.",
   "espd.part5.header": "Avsluta",
   "espd.part5.reduction": "Del V: Minskning av antalet kvalificerade anbudsgivare",
   "espd.part5.reduction.question": "Den ekonomiska aktören intygar följande:",
   "espd.part5.text.eo.declares.that": "Om vissa av dessa intyg eller styrkande handlingar finns tillgängliga elektroniskt, ange var för vart och ett:",
   "espd.part5.title.eo.declares.that": "Den ekonomiska aktören uppfyller de objektiva och icke-diskriminerande kriterier och regler som har fastställts för att begränsa antalet kandidater på följande sätt:  Om vissa intyg eller andra styrkande handlingar krävs, ange för vart och ett om den ekonomiska aktören har dessa handlingar: ",
   "espd.part5.toptext": "Den ekonomiska aktören bör endast fylla i detta fält om den upphandlande myndigheten eller enheten har angett målet att begränsa antalet anbudssökande som ombes lämna anbud eller genomföra en dialog och vilka objektiva och icke-diskriminerande kriterier eller regler som kommer att tillämpas för detta. Uppgifter om detta och eventuella krav på (typer av) intyg eller styrkande handlingar anges i meddelandet eller i upphandlingsdokumenten som meddelandet hänvisar till. Endast för selektiva och förhandlade förfaranden under konkurrens, konkurrenspräglad dialog och innovationspartnerskap:",
   "espd.part4.alert": "Upphandlande myndigheter måste ange vilka urvalskriterier som kommer att tillämpas genom att markera den ruta som placerats före det relevanta kriteriet.",
   "espd.part4.economic.and.financial.standing": "B: Ekonomisk och finansiell ställning",
   "espd.part4.header": "Del IV: Urvalskriterier",
   "espd.part4.quality.assurance": "D: System för kvalitetssäkring och miljöstandarder",
   "espd.part4.suitability": "A: Lämplighet",
   "espd.part4.technical.professional.ability": "C: Teknisk och yrkesmässig kapacitet",
   "espd.part2.add.complete.missing": "Fyll dessutom i eventuell information som saknas i del IV, avsnitt A, B, C eller D ENDAST om detta krävs i meddelandet eller upphandlingsdokumenten:",
   "espd.part2.all.selection.covered": "d) Täcker registreringen eller certifieringen alla föreskrivna urvalskriterier?",
   "espd.part2.another.vat": "Om momsregistreringsnummer saknas, ange ett annat nationellt identifieringsnummer om sådant finns och behövs",
   "espd.part2.answer.following.parts": "Besvara de övriga delarna i detta avsnitt, avsnitt B och, om så krävs, avsnitt C i denna del. Fyll i del V i tillämpliga fall och fyll alltid i och underteckna del VI.",
   "espd.part2.birth.date": "Födelsedatum:",
   "espd.part2.birth.place": "Födelseort:",
   "espd.part2.cert.e.avaliable": "b) Om registreringsintyget eller certifieringen finns tillgänglig elektroniskt, ange var:",
   "espd.part2.contact.person": "Kontaktperson/er:",
   "espd.part2.detinfo.of.represent": "Om så krävs, lämna närmare upplysningar om hur den ekonomiska aktören företräds (form, omfattning, syfte ...):",
   "espd.part2.disworkers.details": "Om så krävs, ange vilken eller vilka kategorier de anställda med funktionsnedsättning eller från missgynnade grupper tillhör",
   "espd.part2.doc.e.avaliable": "Om relevant dokumentation finns tillgänglig elektroniskt, ange var:",
   "espd.part2.email": "E-post:",
   "espd.part2.ensure.others.espd": "Se till att de andra berörda parterna skickar in egna formulär för det enhetliga upphandlingsdokumentet.",
   "espd.part2.eo.approved.cert": "Om tillämpligt, har den ekonomiska aktören registrerats i en officiell förteckning över godkända ekonomiska aktörer eller har den motsvarande intyg (t.ex. från något nationellt system för förhandsurval)?",
   "espd.part2.eo.group.role": "a) Ange den ekonomiska aktörens roll i gruppen (ledare, ansvarig för särskilda uppgifter ...):",
   "espd.part2.eo.has.cert.soc": "e) Kommer den ekonomiska aktören att kunna lämna ett intyg om betalning av sociala avgifter och skatter eller lämna information som gör det möjligt för den upphandlande myndigheten eller enheten att få tillgång till det kostnadsfritt direkt från någon nationell databas i en medlemsstat?",
   "espd.part2.eo.rely.other.entities": "Förlitar sig den ekonomiska aktören på andra enheters kapacitet för att uppfylla urvalskriterierna i del IV och de eventuella kriterier och regler som anges i del V nedan?",
   "espd.part2.first.name": "Förnamn:",
   "espd.part2.header": "Del II: Information om den ekonomiska aktören",
   "espd.part2.if.proc.reserved": "Endast i de fall upphandlingen är reserverad: Är den ekonomiska aktören en skyddad verkstad, ett ”socialt företag” eller kommer den att fullgöra avtalet inom ramen för program för skyddad anställning?",
   "espd.part2.info.eo": "A: Information om den ekonomiska aktören",
   "espd.part2.info.reliance": "C: Information om beroende av andra enheters kapacitet",
   "espd.part2.info.respresent": "B: Information om den ekonomiska aktörens företrädare",
   "espd.part2.information.subcontractors": "D: Information om underleverantörer vars kapacitet den ekonomiska aktören inte förlitar sig på",
   "espd.part2.information.subcontractors.description": "Om ja, ange de föreslagna underleverantörer som är kända:",
   "espd.part2.information.subcontractors.footer": "Om den upphandlande myndigheten eller enheten uttryckligen begär denna information utöver informationen i del I, lämna den information som begärs i avsnitt A och B i denna del och del III för varje (kategori) av underleverantör som berörs.",
   "espd.part2.information.subcontractors.header": "(Detta avsnitt ska bara fyllas i om denna information uttryckligen begärs av den upphandlande myndigheten eller enheten.)",
   "espd.part2.information.subcontractors.title": "Planerar den ekonomiska aktören att lägga ut någon det av avtalet på tredje parter?",
   "espd.part2.internet.addr.if.exists": "Internetadress (webbadress) (om tillämpligt):",
   "espd.part2.is.eo.proc.together": "Deltar den ekonomiska aktören i upphandlingsförfarandet tillsammans med andra aktörer?",
   "espd.part2.is.eo.sized": "Är den ekonomiska aktören ett mikroföretag, ett litet eller ett medelstort företag?",
   "espd.part2.is.eo.sized.tooltip": "Jfr. kommissionens rekommendation av den 6 maj 2003 om definitionen av mikroföretag samt små och medelstora företag (EUT L 124, 20.5.2003, s. 36). Denna uppgift efterfrågas endast av statiska skäl. Mikroföretag: företag som har färre än 10 anställda och vars årliga omsättning och/eller årliga balansräkning inte överstiger 2 miljoner euro. Små företag: företag som sysselsätter färre än 50 personer och vars årliga omsättning och/eller balansräkning inte överstiger 10 miljoner euro. Medelstora företag: företag som varken är mikroföretag eller små företag, sysselsätter färre än 250 personer och som har en årlig omsättning som inte överstiger 50 miljoner euro och/eller en årlig balansomslutning som inte överstiger 43 miljoner euro.",
   "espd.part2.last.name": "Efternamn:",
   "espd.part2.lots.concerned": "Om tillämpligt, ange för vilka delar i upphandlingen den ekonomiska aktören vill lämna anbud:",
   "espd.part2.name": "Namn:",
   "espd.part2.name.part.group": "c) Om tillämpligt, ange gruppens namn:",
   "espd.part2.other.eo.part": "b) Ange vilka övriga ekonomiska aktörer som tillsammans deltar i upphandlingsförfarandet:",
   "espd.part2.percentage.disworkers": "Vilken procentandel av de anställda har funktionsnedsättning eller tillhör en missgynnad grupp?",
   "espd.part2.person.empowered": "Om tillämpligt, ange namn och adress för de personer som har befogenhet att företräda den ekonomiska aktören under upphandlingsförfarandet i fråga:",
   "espd.part2.pos.act.in.capacity": "Befattning/agerar i egenskap av:",
   "espd.part2.postal.adress": "Postadress:",
   "espd.part2.provide.regnumber": "a) Ange relevant registreringsnummer eller certifieringsnummer, om tillämpligt:",
   "espd.part2.ref.for.cert": "c) Ange hänvisningarna för registreringen eller certifieringen och, om tillämpligt, klassificering i den officiella förteckningen:",
   "espd.part2.separate.espd.sections.a.b": "Fyll i ett separat formulär för upphandlingsdokumentet med den information som krävs enligt avsnitt A och B i denna del och i del III för var och en av enheterna i fråga. Formulären ska vara korrekt ifyllda och undertecknade av berörda enheter.<p/>Observera att detta också omfattar tekniker och tekniska organ som inte direkt tillhör den ekonomiska aktörens företag, i synnerhet sådana som ansvarar för kvalitetskontroll och, i fråga om offentliga byggentreprenadkontrakt, de tekniker och tekniska organ som den ekonomiska aktören kan anlita för att genomföra byggentreprenaden.<p/>I den mån det är relevant för den specifika kapacitet som den ekonomiska aktören behöver, ange informationen i delarna IV och V för var och en av enheterna i fråga.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Momsregistreringsnummer, om tillämpligt:",
   "espd.part2sel.alert": "Den ekonomiska aktören ska bara lämna information där de berörda urvalskriterierna krävs av den upphandlande myndigheten eller enheten i det berörda meddelandet eller i de upphandlingsdokument som avses i meddelandet.",
   "espd.crit.amount": "Belopp",
   "espd.crit.amount.concerned": "Berört belopp",
   "espd.crit.average.turnover": "Utfärdare",
   "espd.crit.code": "Kod",
   "espd.crit.country.member.state": "Berörd medlemsstat eller berört land",
   "espd.crit.date": "Datum",
   "espd.crit.date.of.conviction": "Datum för meddelande av dom",
   "espd.part3.crit.eu.national.bankruptcy.title": "Ange vilket datum den fällande domen meddelades eller beslutet fattades",
   "espd.crit.decision.final.and.binding": "Om detta åsidosättande av skyldigheter fastställts genom en dom eller ett administrativt beslut, var detta beslut slutligt och bindande?",
   "espd.crit.description": "Beskrivning",
   "espd.crit.do.you.allow.checks": "Tillåter du kontroller?",
   "espd.crit.end.date": "Antal år",
   "espd.part3.crit.eu.main.breaching.obligations": "I artikel 57.4 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "I artikel 57.4 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.part3.purely.national.main": "Är något av de nationella skälen för uteslutning, som specificerats i meddelandet eller i något av upphandlingsdokumenten, tillämpliga?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "I artikel 57.1 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "I artikel 57.1 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.part3.crit.eu.payment.taxes.main.title": "I artikel 57.2 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "I artikel 57.2 i direktiv 2014/24/EU anges följande skäl för uteslutning:",
   "espd.crit.eu.text.agreement.economic": "Har den ekonomiska aktören ingått överenskommelser med andra ekonomiska aktörer som syftar till att snedvrida konkurrensen?",
   "espd.crit.eu.text.arrangement.creditors": "Har den ekonomiska aktören ingått ackordsuppgörelse med borgenärer?",
   "espd.crit.eu.text.bankrupt": "Har den ekonomiska aktören gått i konkurs?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Har den ekonomiska aktören, såvitt denne känner till, åsidosatt sina skyldigheter enligt miljölagstiftningen? Enligt vad som avses vad gäller syftet med denna upphandling i nationell lagstiftning, i meddelandet, i upphandlingsdokumenten eller i artikel 18.2 i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Har den ekonomiska aktören, såvitt denne känner till, åsidosatt sina skyldigheter enligt arbetsrätten? Enligt vad som avses vad gäller syftet med denna upphandling i nationell lagstiftning, i meddelandet, i upphandlingsdokumenten eller i artikel 18.2 i direktiv 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Har den ekonomiska aktören, såvitt denne känner till, åsidosatt sina skyldigheter enligt sociallagstiftningen? Enligt vad som avses vad gäller syftet med denna upphandling i nationell lagstiftning, i meddelandet, i upphandlingsdokumenten eller i artikel 18.2 i direktiv 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för barnarbete eller andra former av människohandel genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt definitionen i artikel 2 i Europaparlamentets och rådets direktiv 2011/36/EU av den 5 april 2011 om förebyggande och bekämpande av människohandel, om skydd av dess offer och om ersättande av rådets rambeslut 2002/629/RIF (EUT L 101, 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Har den ekonomiska aktören kännedom om någon intressekonflikt, enligt vad som anges i nationell lagstiftning, meddelandet eller upphandlingsdokumenten, till följd av sitt deltagande i upphandlingsförfarandet?",
   "espd.crit.eu.text.corruption": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för korruption genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt definitionen i artikel 3 i konventionen om kamp mot korruption som tjänstemän i Europeiska gemenskaperna eller Europeiska unionens medlemsstater är delaktiga i (EUT C 195, 25.6.1997, s. 1) respektive artikel 2.1 i rådets rambeslut 2003/568/RIF av den 22 juli 2003 om kampen mot korruption inom den privata sektorn (EUT L 192, 31.7.2003, s. 54). Detta skäl för uteslutning omfattar även korruption enligt definition i den nationella lagstiftningen för den upphandlande myndigheten (den upphandlande enheten) eller den ekonomiska aktören.",
   "espd.crit.eu.text.early.termination": "Har den ekonomiska aktören varit med om att ett tidigare offentligt kontrakt, ett tidigare kontrakt med en upphandlande enhet eller ett tidigare koncessionskontrakt sagts upp i förtid, eller att skadestånd eller jämförbara sanktioner krävts i samband med detta tidigare avtal?",
   "espd.crit.eu.text.fraud": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för bedrägeri genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt innebörden i artikel 1 i konventionen om skydd av Europeiska gemenskapernas finansiella intressen (EGT C 316, 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för deltagande i någon kriminell organisation genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt definitionen i artikel 2 i rådets rambeslut 2008/841/RIF av den 24 oktober 2008 om kampen mot organiserad brottslighet (EUT L 300, 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Har den ekonomiska aktören gjort sig skyldig till allvarliga fel i yrkesutövningen? Se, där så är tillämpligt, definitioner i nationell lagstiftning, meddelandet eller upphandlingsdokumenten.",
   "espd.crit.eu.text.guilty.misinterpretation": "Har den ekonomiska aktören befunnit sig i någon av följande situationer:<p/>a) Denne har i allvarlig omfattning lämnat oriktiga uppgifter för kontroll av skäl för uteslutning eller urvalskriterier,<p/>b)  har undanhållit sådan information,<p/>c) kan inte utan dröjsmål lämna de styrkande handlingar som den upphandlande myndigheten eller enheten kräver, och<p/>d) otillbörliga försök görs att påverka den upphandlande myndighetens eller enhetens beslutsprocess för att tillägna sig konfidentiell information som kan ge aktören otillbörliga fördelar i upphandlingsförfarandet eller så att av oaktsamhet vilseledande uppgifter lämnas som kan ha en väsentlig inverkan på beslut om uteslutning, urval eller tilldelning?",
   "espd.crit.eu.text.insolvency": "Är den ekonomiska aktören föremål för insolvens- eller likvidationsförfarande?",
   "espd.crit.eu.text.involvement": "Har den ekonomiska aktören eller ett företag med anknytning till denne bistått den upphandlande myndigheten eller enheten med rådgivning eller på annat sätt varit inblandad i förberedelserna av upphandlingsförfarandet?",
   "espd.crit.eu.text.liquidator": "Är den ekonomiska aktörens tillgångar föremål för tvångsförvaltning?",
   "espd.crit.eu.text.money.laundering": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för penningtvätt eller finansiering av terrorism genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt definitionen i artikel 1 i Europaparlamentets och rådets direktiv 2005/60/EG av den 26 oktober 2005 om åtgärder för att förhindra att det finansiella systemet används för penningtvätt och finansiering av terrorism (EUT L 309, 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Befinner sig den ekonomiska aktören i en situation motsvarande konkurs till följd av ett liknande förfarande enligt nationella lagar och förordningar?",
   "espd.crit.eu.text.payment.social.security": "Har den ekonomiske aktören åsidosatt  sina skyldigheter  i fråga om betalning av sociala avgifter, i det land där denne är etablerad eller i den upphandlande myndighetens eller enhetens medlemsstat om det är ett annat land än etableringslandet?",
   "espd.crit.eu.text.payment.taxes": "Har den ekonomiske aktören åsidosatt sina skyldigheter i fråga om betalning av skatter, i det land där denne är etablerad eller i den upphandlande myndighetens eller enhetens medlemsstat om det är ett annat land än etableringslandet?",
   "espd.crit.eu.text.purely.national": "Andra skäl för uteslutning som kan förekomma enligt nationell lagstiftning i den upphandlande myndighetens eller enhetens medlemsstat. Är något av de nationella skälen för uteslutning, som specificerats i meddelandet eller i något av upphandlingsdokumenten, tillämpliga?",
   "espd.crit.eu.text.suspended.business": "Har den ekonomiska aktören avbrutit sin näringsverksamhet?",
   "espd.crit.eu.text.terrorist": "Har den ekonomiska aktören själv eller en person som är medlem i dess förvaltnings-, lednings- eller tillsynsorgan eller som har befogenhet att företräda, fatta beslut i eller kontrollera dessa, fällts för terrorbrott eller brott med anknytning till terroristverksamhet genom en lagakraftvunnen dom som meddelades för högst fem år sedan eller i vilken en tidsfrist fastställts som fortfarande gäller? Enligt definitionen i artiklarna 1 och 3 i rådets rambeslut av den 13 juni 2002 om bekämpande av terrorism (EGT L 164, 22.6.2002, s. 3). Denna grund för uteslutning omfattar även anstiftan av eller medhjälp till eller försök att begå brott i den mening som avses i artikel 4 i det rambeslutet.",
   "espd.crit.eu.title.agreement.economic": "Avtal med andra ekonomiska aktörer med syfte att snedvrida konkurrensen",
   "espd.crit.eu.title.arrangement.creditors": "Ackordsuppgörelse med borgenärer",
   "espd.crit.eu.title.bankrupt": "Konkurs",
   "espd.crit.eu.title.bankrupt.eo": "Befinner sig din organisation i konkurs, är den föremål för insolvens- eller likvidationsförfarande, har den ingått ackordsuppgörelse med borgenärer eller befinner den sig i en motsvarande situation till följd av ett liknande förfarande enligt nationella lagar och föreskrifter?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Åsidosättande av skyldigheter enligt miljölagstiftning",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Åsidosättande av skyldigheter enligt miljölagstiftning",
   "espd.crit.eu.title.breaching.obligations.labour": "Åsidosättande av skyldigheter inom arbetsrätt",
   "espd.crit.eu.title.breaching.obligations.social": "Åsidosättande av skyldigheter enligt sociallagstiftning",
   "espd.crit.eu.title.child.labour": "Barnarbete och andra former av människohandel",
   "espd.crit.eu.title.conflict.interest": "Intressekonflikt på grund av deltagande i upphandlingsförfarandet",
   "espd.crit.eu.title.conflict.interest.eo": "Har din organisation någon intressekonflikt till följd av sitt deltagande i upphandlingsförfarandet?",
   "espd.crit.eu.title.corruption": "Korruption",
   "espd.crit.eu.title.early.termination": "Förtida uppsägning, skadestånd eller andra jämförbara sanktioner",
   "espd.crit.eu.title.fraud": "Bedrägeri",
   "espd.crit.eu.title.grounds.criminal.conv": "Deltagande i en kriminell organisation",
   "espd.crit.eu.title.guilty.misconduct": "Allvarliga fel i yrkesutövningen",
   "espd.crit.eu.title.guilty.misconduct.eo": "Har din organisation gjort sig skyldig till allvarliga fel i yrkesutövningen?",
   "espd.crit.eu.title.guilty.misinterpretation": "Oriktiga uppgifter, undanhållande av information, avsaknad av nödvändiga dokument och tillägnande av konfidentiell information i detta förfarande",
   "espd.crit.eu.title.insolvency": "Insolvens",
   "espd.crit.eu.title.involvement": "Direkt eller indirekt deltagande i förberedelserna av detta upphandlingsförfarande",
   "espd.crit.eu.title.involvement.eo": "Har din organisation eller ett företag med anknytning till organisationen bistått den upphandlande myndigheten med rådgivning eller på annat sätt varit delaktig i förberedelserna av upphandlingsförfarandet?",
   "espd.crit.eu.title.liquidator": "Tvångsförvaltning",
   "espd.crit.eu.title.money.laundering": "Penningtvätt eller finansiering av terrorism",
   "espd.crit.eu.title.national.bankruptcy": "Situation som enligt nationell lagstiftning motsvarar konkurs",
   "espd.crit.eu.title.payment.social.security": "Betalning av sociala avgifter",
   "espd.crit.eu.title.payment.taxes": "Betalning av skatter",
   "espd.crit.eu.title.purely.national": "Nationella uteslutningsgrunder",
   "espd.crit.eu.title.suspended.business": "Avbruten näringsverksamhet",
   "espd.crit.eu.title.terrorist": "Terrorbrott eller brott med anknytning till terroristverksamhet",
   "espd.part3.crit.eu.national.bankruptcy.description": "Om tillämpligt, se definitioner i nationell lagstiftning, meddelandet eller upphandlingsdokumenten",
   "espd.crit.explain.certificates.independent.environmental.description": "Om inte, förklara varför och ange vilka andra bevis som kan tillhandahållas i fråga om miljöledningssystem eller miljöledningsstandarder:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Om inte, förklara varför och ange vilka andra bevis som kan tillhandahållas i fråga om kvalitetssäkringssystemet:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Om inte, förklara varför och ange vilka andra bevis som kan tillhandahållas:",
   "espd.crit.information.available.electronically": "Finns denna information tillgänglig kostnadsfritt för myndigheterna i en EU-medlemsstats databas?",
   "espd.crit.issuer": "Hämta i",
   "espd.crit.length.period.exclusion": "I den mån som det fastslås direkt i domen: uteslutningsperiodens längd",
   "espd.crit.number": "Antal",
   "espd.crit.number.of.years": "Genomsnittlig omsättning",
   "espd.crit.other.than.judicial.or.administrative.decision": "Har detta åsidosättande av skyldigheter fastställts på annat sätt än genom en dom eller ett administrativt beslut?",
   "espd.crit.please.describe.them": "Beskriv åtgärderna",
   "espd.crit.please.specify": "Ange närmare",
   "espd.crit.ratio": "Kvot",
   "espd.crit.reason": "Skäl",
   "espd.crit.reasons.nevertheless.contract": "Ange skälen till att avtalet kan fullgöras trots dessa omständigheter. Denna information behöver inte lämnas om uteslutning av ekonomiska aktörer i denna situation är obligatorisk enligt tillämplig nationell lagstiftning utan någon möjlighet till undantag även om den ekonomiska aktören ändå kan fullgöra avtalet.",
   "espd.crit.recipients": "Mottagare",
   "espd.part4.crit.selection.ca.declares.that": "Beträffande urvalskriterierna begär den upphandlande myndigheten att den ekonomiska aktören intygar att",
   "espd.part4.crit.selection.ca.economic.article": "I artikel 58.3 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.declares.that.tooltip": "Den ekonomiska aktören bör endast fylla i detta fält om den upphandlande myndigheten eller enheten i meddelandet eller i upphandlingsdokumenten som meddelandet hänvisar till har angett att den ekonomiska aktören bara behöver fylla i detta avsnitt i del IV och inte behöver fylla i avsnitt A, B, C eller D i del IV",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Den ekonomiska aktörens genomsnittliga årliga omsättning för det antal år som krävs i meddelandet eller i upphandlingsdokumenten är följande:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Genomsnittlig årlig omsättning",
   "espd.crit.selection.economic.financial.ratio.description": "Beträffande de ekonomiska nyckeltal (t.ex. kvoten mellan tillgångar och skulder) som specificeras i meddelandet eller i upphandlingsdokumenten, intygar den ekonomiska aktören att det faktiska värdet för de kvoter som krävs är följande:",
   "espd.crit.selection.economic.financial.ratio.main": "Ekonomiska nyckeltal",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Den ekonomiska aktören bör endast ange uppgifter om urvalskriterierna krävs av den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Den ekonomiska aktörens totala årliga omsättning för det antal räkenskapsår som krävs i meddelandet eller i upphandlingsdokumenten är följande:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Total årlig omsättning",
   "espd.crit.selection.economic.other.financial.requirements.description": "Beträffande andra eventuella ekonomiska eller finansiella krav som specificerats i meddelandet eller i upphandlingsdokumenten, intygar den ekonomiska aktören följande:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Andra ekonomiska eller finansiella krav",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Det försäkrade beloppet i den ekonomiska aktörens ansvarsförsäkring för verksamheten är följande:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Ansvarsförsäkring för verksamheten",
   "espd.crit.selection.economic.setup.eo.description": "Om det inte finns uppgifter om (allmän eller specifik) omsättning för hela den period som krävs, ange datum då den ekonomiska aktören inrättade eller startade sin verksamhet:",
   "espd.crit.selection.economic.setup.eo.main": "Start av den ekonomiska aktörens verksamhet",
   "espd.crit.selection.economic.specific.average.turnover.description": "Den ekonomiska aktörens specifika genomsnittliga årliga omsättning på verksamhetsområdet som omfattas av kontraktet för det antal räkenskapsår som krävs i meddelandet eller i upphandlingsdokumenten är följande:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Specifik genomsnittlig omsättning",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Den ekonomiska aktörens specifika årliga omsättning på verksamhetsområdet som omfattas av kontraktet och som specificeras i meddelandet eller i upphandlingsdokumenten för det antal räkenskapsår som krävs är följande:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specifik årlig omsättning",
   "espd.part4.crit.selection.eo.declares.that": "Beträffande urvalskriterierna intygar den ekonomiska aktören följande:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Den ekonomiska aktören bör endast fylla i detta fält om den upphandlande myndigheten eller enheten i meddelandet eller i upphandlingsdokumenten som meddelandet hänvisar till har angett att den ekonomiska aktören bara behöver fylla i detta avsnitt i del IV och inte behöver fylla i avsnitt A, B, C eller D i del IV",
   "espd.part4.crit.selection.eo.economic.article": "I artikel 58.3 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Den ekonomiska aktören bör endast ange uppgifter om urvalskriterierna krävs av den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Den ekonomiska aktören är inskriven i yrkes- eller handelsregister som förs i den medlemsstat där aktören är etablerad",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Inskrivning i yrkes- eller handelsregister",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Krävs tillstånd från eller medlemskap i en särskild organisation för att kunna tillhandahålla tjänsten i fråga i den ekonomiska aktörens etableringsland?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "För tjänsteavtal: krav på tillstånd eller medlemskap",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Den ekonomiska aktören uppfyller alla urvalskriterierna",
   "espd.part4.crit.selection.eo.suitability.article": "I artikel 58.2 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Den ekonomiska aktören bör endast ange uppgifter om urvalskriterierna krävs av den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Den ekonomiska aktören är inskriven i yrkes- eller handelsregister som förs i den medlemsstat där aktören är etablerad",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Inskrivning i yrkes- eller handelsregister",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Krävs tillstånd från eller medlemskap i en särskild organisation för att kunna tillhandahålla tjänsten i fråga i den ekonomiska aktörens etableringsland?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "För tjänsteavtal: krav på tillstånd eller medlemskap",
   "espd.part4.crit.selection.quality.assurance.article": "I artikel 62.2 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Den ekonomiska aktören bör endast ange uppgifter om urvalskriterierna krävs av den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Kommer den ekonomiska aktören att kunna uppvisa intyg som utfärdats av oberoende organ som intygar att den ekonomiska aktören uppfyller vissa miljöledningssystem eller miljöledningsstandarder?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Intyg från oberoende organ om miljöledningssystem eller miljöledningsstandarder",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Kommer den ekonomiska aktören att kunna uppvisa intyg som utfärdats av oberoende organ som intygar att den ekonomiska aktören uppfyller vissa kvalitetssäkringsstandarder, däribland tillgänglighet för personer med funktionsnedsättning?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Intyg från oberoende organ om kvalitetssäkringsstandarder",
   "espd.part4.crit.selection.satisfies.all.criteria": "Den ekonomiska aktören uppfyller alla urvalskriterierna i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.part4.crit.selection.suitability.article": "I artikel 58.2 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.suitability.article.tooltip": "Den ekonomiska aktören bör endast fylla i detta fält om den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till har angett att den ekonomiska aktören bara behöver fylla i avsnitt I i del IV och inte behöver fylla i övriga avsnitt i del IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Den ekonomiska aktören är inskriven i yrkesregister som förs i den medlemsstat där aktören är etablerad enligt vad som anges i bilaga XI till direktiv 2014/24/EU. Ekonomiska aktörer från vissa medlemsstater kan behöva uppfylla andra krav som anges i den bilagan.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Inskrivning i yrkesregister",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Den ekonomiska aktören är inskriven i handelsregister som förs i den medlemsstat där aktören är etablerad enligt vad som anges i bilaga XI till direktiv 2014/24/EU. Ekonomiska aktörer från vissa medlemsstater kan behöva uppfylla andra krav som anges i den bilagan.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Inskrivning i handelsregister",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Krävs särskilt tillstånd för att kunna tillhandahålla tjänsten i fråga i den ekonomiska aktörens etableringsland?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "För tjänsteavtal: krav på särskilt tillstånd",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Krävs medlemskap i en särskild organisation för att kunna tillhandahålla tjänsten i fråga i den ekonomiska aktörens etableringsland?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "För tjänsteavtal: krav på medlemskap i viss organisation",
   "espd.crit.selection.technical.allowance.of.checks.description": "För komplexa varor eller tjänster som ska levereras eller, i undantagsfall, för varor eller tjänster som är avsedda för ett särskilt ändamål: Kommer den ekonomiska aktören att tillåta kontroller av sin produktionskapacitet eller tekniska kapacitet och, vid behov, av sina tillgängliga undersöknings- och forskningsresurser och av dess metoder för kvalitetskontroll? Kontrollen ska göras av den upphandlande myndigheten eller på dennas vägnar av ett behörigt offentligt organ i det land där leverantören eller tjänsteleverantören är etablerad.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Tillåtelse till kontroller",
   "espd.crit.selection.technical.average.annual.manpower.description": "Den ekonomiska aktörens antal anställda i medeltal per år för de senaste tre åren var följande:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Antal anställda i medeltal per år:",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Följande utbildnings- och yrkeskvalifikationer innehas av tjänsteleverantören eller entreprenören själv och/eller (beroende på kraven i meddelandet eller i upphandlingsdokumenten) ledande personer i företaget:",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Utbildnings- och yrkeskvalifikationer",
   "espd.crit.selection.technical.environment.management.features.description": "Den ekonomiska aktören kommer att kunna tillämpa följande miljöskyddsåtgärder vid fullgörandet av avtalet:",
   "espd.crit.selection.technical.environment.management.features.main": "Miljöskyddsåtgärder",
   "espd.crit.selection.technical.number.managerial.staff.description": "Antal personer ledningsfunktion hos den ekonomiska aktören under de senaste tre åren var följande:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Antal personer i ledningsfunktion",
   "espd.part4.crit.selection.technical.professional.ability.article": "I artikel 58.4 i direktiv 2014/24/EU anges följande urvalskriterier:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Den ekonomiska aktören bör endast ange uppgifter om urvalskriterierna krävs av den upphandlande myndigheten eller enheten i meddelandet eller i de upphandlingsdokument som meddelandet hänvisar till.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Endast för offentliga tjänsteavtal: Under referensperioden har den ekonomiska aktören utfört följande typer av tjänster: Upphandlande myndigheter kan kräva upp till tre år och godta erfarenheter äldre än tre år.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "För tjänsteavtal: utförande av tjänster av angiven typ",
   "espd.crit.selection.technical.study.research.facilities.description": "Den ekonomiska aktören använder följande undersöknings- och forskningsresurser:",
   "espd.crit.selection.technical.study.research.facilities.main": "Undersöknings- och forskningsresurser",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Den ekonomiska aktören kommer eventuellt att lägga ut följande andel (dvs. procentandel) på underleverantörer: Observera att om den ekonomiska aktören har beslutat att lägga ut en del av kontraktet på underleverantör och förlitar sig på deras kapacitet för att genomföra denna del ska ett separat enhetligt upphandlingsdokument fyllas i för sådana underleverantörer; se del II, avsnitt C ovan.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Underleverantörers andel",
   "espd.crit.selection.technical.supply.chain.management.description": "Den ekonomiska aktören kommer att kunna tillämpa följande system för hantering av leveranskedjan och spårningssystem vid fullgörandet av avtalet:",
   "espd.crit.selection.technical.supply.chain.management.main": "Hantering av leveranskedjan",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Kan den ekonomiska aktören uppvisa intyg som utfärdats av officiella institutioner för kvalitetskontroll eller av enheter med erkänd kompetens som intygar att varor som är klart identifierade genom referenser överensstämmer med de tekniska specifikationer eller standarder som föreskrivs i meddelandet eller i upphandlingsdokumenten?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "För varukontrakt: intyg från institutioner för kvalitetskontroll",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Endast för offentliga varukontrakt: Under referensperioden har den ekonomiska aktören utfört följande typer av leveranser: Upphandlande myndigheter kan kräva upp till tre år och godta erfarenheter äldre än tre år.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "För varukontrakt: utförande av leveranser av angiven typ",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "För offentliga varukontrakt: Den ekonomiska aktören kommer att leverera prover, beskrivningar eller fotografier av de varor som ska levereras och kommer att tillhandahålla äkthetsintyg där så är tillämpligt.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "För varukontrakt: prover, beskrivningar eller fotografier med äkthetsintyg",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "För offentliga varukontrakt: Den ekonomiska aktören kommer att leverera prover, beskrivningar eller fotografier av de varor som ska levereras, som inte behöver åtföljas av äkthetsintyg.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "För varukontrakt: prover, beskrivningar eller fotografier utan äkthetsintyg",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Den ekonomiska aktören använder följande tekniska utrustning och tekniska metoder för att säkra kvaliteten, och dess undersöknings- och forskningsresurser är följande:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Teknisk utrustning och tekniska åtgärder för att säkra kvalitet",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Den ekonomiska aktören förfogar över följande tekniker eller tekniska organ, i synnerhet sådana som ansvarar för kvalitetskontroll: För tekniker eller tekniska organ som inte direkt tillhör den ekonomiska aktörens företag men vars kapacitet den ekonomiska aktören åberopar enligt del II, avsnitt C, måste separata formulär för det europeiska enhetliga upphandlingsdokumentet fyllas i.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tekniker och tekniska organ för kvalitetskontroll",
   "espd.crit.selection.technical.tools.plant.description": "Den ekonomiska aktören kommer att förfoga över följande verktyg, maskiner och tekniska utrustning för att fullgöra avtalet:",
   "espd.crit.selection.technical.tools.plant.main": "Verktyg, maskiner och teknisk utrustning",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Endast för offentliga byggentreprenadkontrakt: Under referensperioden har den ekonomiska aktören utfört följande typer av byggentreprenadarbeten: Upphandlande myndigheter kan kräva upp till fem år och godta erfarenheter äldre än fem år.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "För byggentreprenadkontrakt: utförande av byggentreprenadarbeten av angiven typ",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Beträffande byggentreprenadavtal har den ekonomiska aktören tillgång till följande tekniker eller tekniska organ för att utföra arbetet:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "För byggentreprenadkontrakt: tekniker och tekniska organ för att utföra arbetet",
   "espd.crit.start.date": "Slutdatum",
   "espd.crit.taken.self.cleaning.measures": "Har du vidtagit åtgärder för att visa din tillförlitlighet (”självsanering”)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Har den ekonomiska aktören uppfyllt sina skyldigheter genom att betala eller ingå en bindande överenskommelse i syfte att betala skatter eller sociala avgifter som förfallit till betalning, inklusive, i förekommande fall, upplupen ränta eller böter?",
   "espd.crit.taxes.length.period.of.exclusion": "I händelse av fällande dom, och i den mån det fastställts i domen, uteslutningsperiodens längd",
   "espd.crit.taxes.means.description": "Beskriv vilket sätt som användes",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Skäl som rör fällande dom i brottmål",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Skäl som rör åsidosättande av skyldigheter att betala skatter eller sociala avgifter",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Skäl som rör insolvens, intressekonflikter eller allvarliga fel i yrkesutövningen",
   "espd.part3.crit.purely.national.top.title": "D: Nationella uteslutningsgrunder",
   "espd.crit.url": "Webbadress",
   "espd.crit.who.convicted": "Vem har dömts?",
   "espd.crit.year": "År",
   "espd.crit.your.answer": "Ditt svar?",
   "espd.gui.download.as": "Hämta i",
   "espd.gui.download.pdf": "PDF-format",
   "espd.gui.download.xml": "XML-format",
   "espd.gui.download.zip": "Båda formaten",
   "espd.gui.ec": "EU-kommissionen",
   "espd.ecertis.404": "Inga eCertis-data",
   "espd.ecertis.issued": "Utfärdad av",
   "espd.ecertis.language": "Språk",
   "espd.ecertis.loading": "Uppladdas från eCertis...",
   "espd.ecertis.no.evidences": "Inga bevis",
   "espd.gui.error.ted.notice.not.supported": "Den överförda filen är ett meddelande och inte ett europeiskt enhetligt upphandlingsdokument. Den kan därför inte användas med den här tjänsten.",
   "espd.gui.espd": "Den uppladdade filen kunde inte läsas korrekt. Är det en giltig begäran eller ett giltigt svar?",
   "espd.gui.espd.upload.error": "Den uppladdade filen kunde inte läsas korrekt. Är det en giltig begäran?",
   "espd.gui.espd.upload.request.error": "Den uppladdade filen kunde inte läsas korrekt. Är det ett giltigt svar?",
   "espd.gui.espd.upload.response.error": "Det europeiska enhetliga upphandlingsdokumentet",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Du har inte genomfört några åtgärder i tjänsten för det enhetliga upphandlingsdokumentet (ESPD) på nästan en timme.    Spara ditt eESPD-dokument så att du inte förlorar några uppgifter.   Du kan sedan importera (återanvända) det igen när du vill fortsätta arbeta.",
   "espd.gui.export": "Spara",
   "espd.gui.faq.leaflet": "Vanliga frågor och svar",
   "espd.gui.faq.text.answers": "Om du är intresserad av svaren på de vanligaste frågorna om upphandlingsdokumentet kan du läsa i",
   "espd.gui.faq.text.more.info": "För mer information om ESPD,",
   "espd.init.alert.part1": "Det europeiska enhetliga upphandlingsdokumentet är ett företags egna försäkran om finansiell ställning, kapacitet och lämplighet för ett offentligt upphandlingsförfarande. Det finns på alla EU-språk och används som preliminär bevisning för uppfyllandet av de villkor som ställs vid offentliga upphandlingsförfaranden i hela EU. Tack vara detta upphandlingsdokument behöver anbudsgivare inte längre lämna in fullständiga styrkande handlingar och de olika formulär som tidigare användes för EU-upphandling, vilket innebär en betydlig förenkling av möjligheterna att få tillgång till gränsöverskridande upphandlingar. Fr.o.m. oktober 2018 kommer det enhetliga upphandlingsdokumentet att finnas enbart elektroniskt.",
   "espd.init.alert.part2": "Webbformuläret kan fyllas i, skrivas ut och sedan skickas till upphandlaren tillsammans med övriga anbudshandlingar. Om förfarandet sköts elektroniskt kan upphandlingsdokumentet exporteras, sparas och lämnas in elektroniskt. Ett enhetligt upphandlingsdokument som skickats in i ett tidigare offentligt upphandlingsförfarande kan återanvändas så länge uppgifterna är korrekta. Anbudsgivare kan uteslutas från förfarandet eller åtalas om uppgifter i upphandlingsdokumentet är allvarligt missvisande, undanhålls eller inte kan kompletteras med styrkande handlingar.",
   "espd.init.create.espd": "Skapa ett nytt upphandlingsdokument",
   "espd.init.create.response": "Skapa svar",
   "espd.init.header": "Välkommen till tjänsten för det europeiska enhetliga upphandlingsdokumentet",
   "espd.init.i.am.ca": "Jag är en upphandlande myndighet",
   "espd.init.i.am.ce": "Jag är en upphandlande enhet",
   "espd.init.i.am.eop": "Jag är en ekonomisk aktör",
   "espd.init.import.espd": "Importera ett upphandlingsdokument",
   "espd.init.merge.espds": "Slå ihop två upphandlingsdokument",
   "espd.init.reuse.espd": "Återanvända ett befintligt upphandlingsdokument",
   "espd.init.review.espd": "Granska upphandlingsdokument",
   "espd.init.select.country": "Välj land",
   "espd.init.ted.reception.id.placeholder": "Ange det meddelandenummer som mottagits",
   "espd.init.upload.document": "Ladda upp dokument",
   "espd.init.upload.documents": "Ladda upp dokument",
   "espd.init.upload.request": "Ladda upp en begäran om upphandlingsdokument eller ett svar på upphandlingsdokument",
   "espd.init.upload.request.response": "Ladda upp en begäran om upphandlingsdokument från den upphandlande myndigheten",
   "espd.init.upload.response": "Ladda upp ett gammalt upphandlingsdokument från er",
   "espd.init.what.you.do": "Vad vill du göra?",
   "espd.init.where.are.you.from.ca": "Var finns din myndighet?",
   "espd.init.where.are.you.from.eo": "Var har ditt företag sitt säte?",
   "espd.init.who.are.you": "Vem är du?",
   "espd.gui.footer.last.update": "Senaste uppdatering:",
   "espd.gui.grow": "GROW",
   "espd.ecertis.information.for.country": "Information för {0} i e-Certis",
   "espd.gui.legal.notice": "Rättsligt meddelande",
   "espd.ecertis.less.information": "Mindre information",
   "espd.ecertis.more.information": "Mer information",
   "espd.gui.next": "Nästa",
   "espd.gui.no": "Nej",
   "espd.gui.not.applicable": "Ej tillämpligt",
   "espd.gui.place": "Plats",
   "espd.gui.previous": "Föregående",
   "espd.gui.print": "Översikt",
   "espd.gui.progress.exclusion": "Uteslutning",
   "espd.gui.progress.finish": "Slut",
   "espd.gui.progress.procedure": "Förfarande",
   "espd.gui.progress.selection": "Urval",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Vill du använda urvalskriterierna A–D?",
   "espd.gui.report.appliction.issue": "När det gäller frågor som rör det europeiska enhetliga upphandlingsdokumentet kan du kontakta",
   "espd.gui.report.security.incident": "När det gäller säkerhetsfrågor kan du kontakta Europeiska kommissionen via",
   "espd.gui.report.security.incident.title": "Rapport om en datasäkerhetsincident",
   "espd.gui.role.ca": "Roll: Upphandlande myndighet",
   "espd.gui.role.eo": "Roll: Ekonomisk aktör",
   "espd.gui.search": "Sök",
   "espd.gui.signature": "Underskrift",
   "espd.gui.tools": "Verktyg",
   "espd.init.ca.can.create.espd.tooltip": "Den upphandlande myndigheten kan skapa ett upphandlingsdokument från grunden. I så fall ska myndigheten fylla i all relevant information i formuläret för upphandlingsdokumentet.",
   "espd.init.ca.can.import.espd.tooltip": "Om den upphandlande myndigheten redan har använt tjänsten för det europeiska enhetliga upphandlingsdokumentet i ett tidigare upphandlingsförfarande kan myndigheten importera upphandlingsdokument som lagras i det lokala nätverket. I det fallet behöver upphandlingsdokumentet inte fyllas i från grunden, men vissa uppgifter behöver fortfarande uppdateras för att ta hänsyn till det nuvarande upphandlingsförfarandet.",
   "espd.init.ca.ref.buyer.tooltip": "Beteckningen upphandlande myndighet avser köparen.",
   "espd.init.ce.ref.buyer.tooltip": "Med upphandlande enhet avses här en köpare som är verksam i vatten-, energi-, transport- eller posttjänstsektorn. Upphandlande myndigheter som också är verksamma i nämnda sektorer ska välja alternativet ”Jag är en upphandlande myndighet”.",
   "espd.init.eo.can.reuse.espd.tooltip": "Den ekonomiska aktören kan återanvända den information som fanns i ett upphandlingsdokument i ett tidigare upphandlingsförfarande (”gamla” upphandlingsdokument). Tjänsten för det europeiska enhetliga upphandlingsdokumentet integrerar det ”gamla” upphandlingsdokumentet med det nya formulär som utarbetats av den upphandlande myndigheten i det här upphandlingsförfarandet.",
   "espd.init.eo.ref.suppl.tooltip": "Beteckningen ekonomisk aktör avser leverantören/anbudsgivaren.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Tjänsten för det europeiska enhetliga upphandlingsdokumentet kan användas av både upphandlande myndigheter och ekonomiska aktörer. Välj det alternativ som motsvarar din profil i det offentliga upphandlingsförfarandet.",
   "espd.init.filter.create.response.tooltip": "Skapa ett nytt svar på det enhetliga upphandlingsdokumentet",
   "espd.init.filter.eo.can.import.espd.tooltip": "Den ekonomiska aktören kan importera den fil från tjänsten för det europeiska enhetliga upphandlingsdokumentet som i förväg fyllts i av den upphandlande myndigheten för detta offentliga upphandlingsförfarande och som publicerats tillsammans med meddelandet om upphandling.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Den här funktionen innehåller en tabell med en översikt över svaren i alla upphandlingsdokument som anbudsgivarna skickat in i ett visst upphandlingsförfarande.",
   "espd.init.review.espd.tooltip": "Den upphandlande myndigheten kan kontrollera/granska det elektroniska upphandlingsdokument man fått från den ekonomiska aktören.",
   "espd.init.ted.reception.id.tooltip": "Den upphandlande myndigheten får ett e-postmeddelande från Publikationsbyrån när de har lämnat ett meddelande för offentliggörande. E-postmeddelandet innehåller ett ID-nummer som kan användas för att fylla i uppgifter om förfarandet och myndigheten.",
   "espd.validator.accept": "Ange ett värde med en giltig filändelse.",
   "espd.validator.creditcard": "Ange ett giltigt kreditkortsnummer.",
   "espd.validator.date": "Ange ett giltigt datum.",
   "espd.validator.dateISO": "Ange ett giltigt datum (ISO).",
   "espd.validator.digits": "Ange endast siffror.",
   "espd.validator.email": "Ange en giltig e-postadress.",
   "espd.validator.equalTo": "Skriv in samma värde igen.",
   "espd.validator.max": "Ange ett värde mindre än eller lika med {0}.",
   "espd.validator.maxlength": "Ange högst {0} tecken.",
   "espd.validator.min": "Ange ett värde större än eller lika med {0}.",
   "espd.validator.minlength": "Ange minst {0} tecken.",
   "espd.validator.number": "Ange ett giltigt tal.",
   "espd.validator.range": "Ange ett värde mellan {0} och {1}.",
   "espd.validator.rangelength": "Ange ett värde som är mellan {0} och {1} tecken långt.",
   "espd.validator.remote": "Åtgärda det här fältet.",
   "espd.validator.required": "Obligatoriskt fält.",
   "espd.validator.url": "Ange en giltig webbadress.",
   "espd.gui.view.ca": "Visa: (Upphandlande myndighet)",
   "espd.gui.view.eo": "Visa: (Ekonomisk aktör)",
   "espd.gui.yes": "Ja",
   "espd.gui.zip.instructions.part1": "Detta är en kort beskrivning av de upphandlingsdokumentfiler som finns i den komprimerade mappen.",
   "espd.gui.zip.instructions.part2": "XML: XML-filen är en fil som vår tjänst för det europeiska enhetliga upphandlingsdokumentet eller en annan kompatibel tjänst kan förstå. Fördelen med att använda det elektroniska upphandlingsdokumentet (eESPD) i XML-format är att köpare och företag kan återanvända XML-filen för andra förfaranden senare. Den bör skickas tillsammans med upphandlingsdokumenten (från myndighet till företag) eller som en del av anbudet (företag till myndighet).",
   "espd.gui.zip.instructions.part3": ".PDF: PDF-filen är det elektroniska upphandlingsdokumentet i ett format som är läsbart för människor. Vi föreslår att den används i tillägg till XML-formatet tillsammans med upphandlingsdokumenten (från myndighet till företag) eller som en del av anbudet (företag till myndighet), som referensdokument.",
   "espd.gui.zip.instructions.part4": "Om du har frågor om filerna får du gärna kontakta oss på följande e-postadress: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
