{
   "espd.gui.about": "Tietoa sivustosta",
   "espd.part4.all.selection.switch": "ɑ: Kaikkia valintaperusteita koskeva yleinen ilmoitus",
   "espd.gui.app.environment": "Arvoisa käyttäjä, käytät testausympäristöämme. Siirry sivulle",
   "espd.gui.app.subtitle": "Täyttö- ja jälleenkäyttöpalvelu",
   "espd.gui.app.title": "Yhteinen eurooppalainen hankinta-asiakirja (ESPD)",
   "espd.gui.back.to.main": "Takaisin etusivulle",
   "espd.gui.cancel": "Peruuta",
   "espd.gui.click.here": "täältä.",
   "espd.gui.contact": "Yhteystiedot",
   "espd.gui.contact.header": "Yhteystiedot",
   "espd.gui.contact.info": "  Euroopan komissio  Sisämarkkinoiden, teollisuuden, yrittäjyyden ja pk-yritystoiminnan pääosasto  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bryssel  Belgia",
   "espd.gui.cookies": "Evästeet",
   "espd.gui.correct.errors": "Virheet on korjattava ennen kuin voi jatkaa",
   "espd.part1.city": "Paikkakunta:",
   "espd.part1.confirm.email": "Vahvista sähköpostiosoite",
   "espd.part1.confirm.telephone": "Vahvista puhelinnumero",
   "espd.part1.contact.details.ca": "Hankkijan tunnistetiedot",
   "espd.part1.contact.person": "Yhteyshenkilö:",
   "espd.part1.correct.errors": "Virheet on korjattava ennen kuin voi jatkaa.",
   "espd.part1.country": "Maa:",
   "espd.part1.email": "Sähköposti:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Hankintaviranomaisen tai -yksikön asiakirja-aineistolle antama viitenumero (jos sellainen on):",
   "espd.part1.header": "I osa: Hankintamenettelyä ja hankintaviranomaista tai -yksikköä koskevat tiedot",
   "espd.part1.info.procedure": "menettely",
   "espd.part1.info.procurement.proc": "Hankintamenettelyä koskevat tiedot",
   "espd.part1.info.pub": "Julkaisemisesta tiedottaminen",
   "espd.part1.name": "Virallinen nimi:",
   "espd.part1.nat.regnum": "Kansallinen rekisterinumero (jos tiedossa):",
   "espd.part1.official.journal.alert": "Jos tarjouskilpailukutsua ei ole julkaistu Euroopan unionin virallisessa lehdessä tai jos sitä ei tarvitse julkaista, hankintaviranomaisen tai -yksikön on täytettävä tiedot, joiden avulla hankintamenettely on tunnistettavissa yksiselitteisesti (esim. kansallisen tason julkaisun viitetiedot).",
   "espd.part1.ojs.label": "Ilmoituksen numero EUVL:n S-sarjassa:",
   "espd.part1.ojs.url": "EUVL:n S-sarjan URL-osoite",
   "espd.part1.postcode": "Postinumero:",
   "espd.part1.procurer.name": "Nimi:",
   "espd.part1.street.and. num": "Katuosoite:",
   "espd.part1.ted.reception.id": "Vastaanotetun ilmoituksen numero",
   "espd.part1.telephone": "Puhelin:",
   "espd.part1.title.or.short.desc": "Lyhyt kuvaus:",
   "espd.part1.to.be.filled.alert": "Hankintamenettelyissä, joita koskeva tarjouskilpailukutsu on julkaistu Euroopan unionin virallisessa lehdessä, I osassa vaadittavat tiedot haetaan automaattisesti edellyttäen, että yhteisen eurooppalaisen hankinta-asiakirjan laatimisessa ja täyttämisessä käytetään sähköistä hankinta-asiakirjapalvelua. Viittaus asiaa koskevaan, Euroopan unionin virallisessa lehdessä julkaistuun ilmoitukseen:",
   "espd.part1.website": "Internet-sivusto (jos on):",
   "espd.part3.grounds.criminal.conv": "Tuomioihin liittyvät perusteet",
   "espd.part3.header": "III osa: Poissulkemisperusteet",
   "espd.part3.insolvency.conflicts": "Maksukyvyttömyyteen, eturistiriitoihin tai ammatin harjoittamisessa tapahtuneeseen virheeseen liittyvät perusteet",
   "espd.part5.concl.statements": "VI osa: Loppulausumat",
   "espd.part5.concl.statements.signature": "Aika, paikka ja vaadittaessa tai tarvittaessa allekirjoitus (allekirjoitukset):",
   "espd.part5.concl.statements.text.part1": "Allekirjoittanut (allekirjoittaneet) ilmoittaa (ilmoittavat), että tiedot, jotka annetaan osissa II–V, ovat asianmukaisia ja oikeita ja että ne on esitetty täysin tietoisina siitä, mitä väärien tietojen antamisesta seuraa.",
   "espd.part5.concl.statements.text.part2": "Allekirjoittanut (allekirjoittaneet) ilmoittaa (ilmoittavat) virallisesti pystyvänsä toimittamaan pyynnöstä ja viipymättä ilmoitetut todistukset ja muut asiakirjanäytön muodot, lukuun ottamatta seuraavia tilanteita:",
   "espd.part5.concl.statements.text.part3": "a) hankintaviranomaisella tai -yksiköllä on mahdollisuus hankkia kyseiset täydentävät asiakirjat suoraan minkä tahansa jäsenvaltion kansallisesta tietokannasta, joka on käytettävissä maksutta (sillä edellytyksellä, että talouden toimija on toimittanut tarvittavat tiedot (verkko-osoitteen, todistuksen antaneen viranomaisen tai elimen nimi, asiakirjojen täsmälliset viitetiedot), jotta hankintaviranomainen tai -yksikkö voi tehdä sen. Tähän on pyydettäessä liitettävä asiaankuuluva kyseistä tiedonsaantia koskeva suostumus), tai",
   "espd.part5.concl.statements.text.part4": "b) hankintaviranomaisella tai -yksiköllä on jo kyseiset asiakirjat hallussaan (direktiivin 2014/24/EU 59 artiklan 5 kohdan toisen alakohdan kansallisesta täytäntöönpanosta riippuen) viimeistään 18. lokakuuta 2018.",
   "espd.part5.concl.statements.text.part5": "Allekirjoittanut (allekirjoittaneet) suostuu (suostuvat) siihen, että [yksilöidään hankintaviranomainen tai -yksikkö I osan A jakson mukaisesti]:lle annetaan asiakirjat, jotka täydentävät tämän yhteisen eurooppalaisen hankinta-asiakirjan [yksilöidään, missä osassa/jaksossa/kohdassa] annettuja tietoja, hankintamenettelyssä [hankintamenettelyn yksilöintitiedot:  (tiivistelmä, julkaisuviite Euroopan unionin viralliseen lehteen, viitenumero)].",
   "espd.part5.export": "Vie",
   "espd.part5.export.content": "Napauta nyt 'Vie'-painiketta ladataksesi ja tallentaaksesi yhteisen eurooppalaisen hankinta-asiakirjan tiedoston tietokoneellesi. Hankintaviranomaisten on varmistettava, että yhteisen eurooppalaisen hankinta-asiakirjan tiedosto on muiden tarjouspyyntöasiakirjojen ohella talouden toimijoiden saatavilla.",
   "espd.part5.header": "Loppu",
   "espd.part5.reduction": "V osa: Kelpuutettujen ehdokkaiden määrän vähentäminen",
   "espd.part5.reduction.question": "Talouden toimija ilmoittaa seuraavaa:",
   "espd.part5.text.eo.declares.that": "Jos jotkin näistä todistuksista tai asiakirjanäytön muodoista ovat saatavilla sähköisesti, ilmoitetaan kunkin osalta seuraavat tiedot:",
   "espd.part5.title.eo.declares.that": "Se täyttää puolueettomat ja syrjimättömät perusteet tai säännöt, joita sovelletaan ehdokkaiden määrän vähentämiseksi, seuraavalla tavalla:  Jos vaaditaan tiettyjä todistuksia tai muita asiakirjanäytön muotoja, ilmoitetaan kunkin näistä osalta, onko talouden toimijalla vaaditut asiakirjat: ",
   "espd.part5.toptext": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on määrittänyt puolueettomat ja syrjimättömät perusteet tai säännöt sellaisten valintaperusteet täyttävien ehdokkaiden määrän vähentämiseksi, jotka kutsutaan tarjouskilpailuun tai neuvotteluihin. Nämä tiedot, joiden lisäksi voidaan mahdollisesti asettaa toimitettavia todistustyyppejä tai asiakirjanäytön muotoja koskevia vaatimuksia, esitetään asianomaisessa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan. Ainoastaan rajoitetun menettelyn, tarjousperusteisen neuvottelumenettelyn, kilpailullisen neuvottelumenettelyn ja innovaatiokumppanuuden osalta:",
   "espd.part4.alert": "Hankintaviranomaisen on ilmoitettava, mitä valintaperusteita sovelletaan, rastittamalla asiaankuuluvan perusteen edessä oleva ruutu.",
   "espd.part4.economic.and.financial.standing": "B: Taloudellinen tilanne ja rahoitusasema",
   "espd.part4.header": "IV osa: Valintaperusteet",
   "espd.part4.quality.assurance": "D: Laadunvarmistusjärjestelmät ja ympäristöasioiden hallintaa koskevat standardit",
   "espd.part4.suitability": "A: Soveltuvuus",
   "espd.part4.technical.professional.ability": "C: Tekninen ja ammatillinen pätevyys",
   "espd.part2.add.complete.missing": "Täytä lisäksi puuttuvat tiedot tapauksen mukaan IV osan A, B, C tai D jaksossa VAIN, jos sitä vaaditaan asianomaisessa ilmoituksessa tai hankinta-asiakirjoissa:",
   "espd.part2.all.selection.covered": "d) Kattaako rekisteröinti tai sertifiointi kaikki vaaditut valintaperusteet?",
   "espd.part2.another.vat": "Jos alv-numeroa ei ole, annetaan tarvittaessa muu kansallinen tunnistenumero, jos sellainen vaaditaan ja jos sellainen on.",
   "espd.part2.answer.following.parts": "Vastaa tämän jakson, tämän osan B jakson ja (tarvittaessa) C jakson kysymyksiin, täydennä (tarvittaessa) V osa ja täytä ja allekirjoita kaikissa tapauksissa VI osa.",
   "espd.part2.birth.date": "Syntymäaika:",
   "espd.part2.birth.place": "Syntymäpaikka:",
   "espd.part2.cert.e.avaliable": "b) Jos rekisteröinti- tai sertifiointitodistus on saatavilla sähköisesti, anna seuraavat tiedot:",
   "espd.part2.contact.person": "Yhteyshenkilö tai -henkilöt:",
   "espd.part2.detinfo.of.represent": "Anna tarvittaessa edustusta koskevia lisätietoja (edustuksen muoto, laajuus, tarkoitus jne.):",
   "espd.part2.disworkers.details": "Tarkennetaan tarvittaessa, mihin vammaisten tai muita heikommassa asemassa olevien työntekijöiden ryhmään tai ryhmiin kyseiset työntekijät kuuluvat.",
   "espd.part2.doc.e.avaliable": "Jos kyseiset asiakirjat ovat saatavilla sähköisesti, annetaan seuraavat tiedot:",
   "espd.part2.email": "Sähköposti:",
   "espd.part2.ensure.others.espd": "Varmista, että muut asianomaiset osapuolet toimittavat erillisen yhtenäisen eurooppalaisen hankinta-asiakirjan lomakkeen.",
   "espd.part2.eo.approved.cert": "Onko talouden toimija merkitty mahdolliseen hyväksyttyjen talouden toimijoiden viralliseen luetteloon tai onko sillä vastaava sertifikaatti (esim. kansallisen (esi-)karsintajärjestelmän perusteella)?",
   "espd.part2.eo.group.role": "a) Ilmoita, mikä on talouden toimijan asema ryhmässä (vetäjä, vastuussa erityistehtävistä jne.):",
   "espd.part2.eo.has.cert.soc": "e) Kykeneekö talouden toimittaja toimittamaan todistuksen sosiaaliturvamaksujen ja verojen maksamisesta tai antamaan tiedot, joiden avulla hankintaviranomainen tai -yksikkö voi hankkia kyseisen todistuksen suoraan minkä tahansa jäsenvaltion maksuttomasta tietokannasta?",
   "espd.part2.eo.rely.other.entities": "Hyödyntääkö talouden toimija muiden yksiköiden voimavaroja täyttääkseen IV osassa esitetyt valintaperusteet ja V osassa esitetyt perusteet ja (mahdolliset) säännöt?",
   "espd.part2.first.name": "Etunimi:",
   "espd.part2.header": "II osa: Talouden toimijaa koskevat tiedot",
   "espd.part2.if.proc.reserved": "Vain varatun hankinnan tapauksessa: Onko talouden toimija suojatyökeskus tai nk. yhteiskunnallinen yritys taikka rajaako se hankintasopimusten toteuttamisen suojatyöohjelmien puitteissa tapahtuvaksi?",
   "espd.part2.info.eo": "A: Talouden toimijaa koskevat tiedot",
   "espd.part2.info.reliance": "C: Muiden yksiköiden voimavarojen hyödyntämistä koskevat tiedot",
   "espd.part2.info.respresent": "B: Talouden toimijan edustajia koskevat tiedot",
   "espd.part2.information.subcontractors": "D: Sellaisia alihankkijoita koskevat tiedot, joiden voimavaroja talouden toimija ei hyödynnä",
   "espd.part2.information.subcontractors.description": "Jos vastaus on kyllä ja alihankkijat ovat tiedossa, luetellaan ehdotetut alihankkijat:",
   "espd.part2.information.subcontractors.footer": "Jos hankintaviranomainen tai -yksikkö nimenomaisesti pyytää näitä tietoja I osan mukaisten tietojen lisäksi, tämän osan A ja B jaksossa ja III osassa pyydetyt tiedot annetaan kustakin asianomaisesta alihankkijasta (alihankkijoiden ryhmästä) erikseen.",
   "espd.part2.information.subcontractors.header": "(Tämä jakso täytetään vain, jos hankintaviranomainen tai -yksikkö nimenomaisesti pyytää näitä tietoja.)",
   "espd.part2.information.subcontractors.title": "Aikooko talouden toimija teettää osan hankintasopimuksesta kolmansilla osapuolilla?",
   "espd.part2.internet.addr.if.exists": "Internetosoite (verkko-osoite) (soveltuvin osin):",
   "espd.part2.is.eo.proc.together": "Osallistuuko talouden toimija hankintamenettelyyn yhdessä muiden kanssa?",
   "espd.part2.is.eo.sized": "Onko talouden toimija mikroyritys taikka pieni tai keskisuuri yritys?",
   "espd.part2.is.eo.sized.tooltip": "Vrt. komission suositus, annettu 6 päivänä toukokuuta 2003, mikroyritysten sekä pienten ja keskisuurten yritysten määritelmästä (EUVL L 124, 20.5.2003, s. 36). Näitä tietoja pyydetään vain tilastoja varten. Mikroyritykset: yritykset, joiden palveluksessa on vähemmän kuin 10 työntekijää ja joiden vuosiliikevaihto ja/tai taseen loppusumma on enintään 2 miljoonaa euroa. Pienet yritykset: yritykset, joiden palveluksessa on vähemmän kuin 50 työntekijää ja joiden vuosiliikevaihto ja/tai taseen loppusumma on enintään 10 miljoonaa euroa. yritykset, jotka eivät ole mikroyrityksiä eivätkä pieniä yrityksiä ja joiden palveluksessa on vähemmän kuin 250 työntekijää ja joiden vuosiliikevaihto on enintään 50 miljoonaa euroa ja/tai taseen loppusumma on enintään 43 miljoonaa euroa.",
   "espd.part2.last.name": "Sukunimi:",
   "espd.part2.lots.concerned": "Tarvittaessa osa(t), jo(i)ta koskevan tarjouksen talouden toimija haluaa tehdä:",
   "espd.part2.name": "Nimi:",
   "espd.part2.name.part.group": "c) Tarvittaessa osallistuvan ryhmän nimi:",
   "espd.part2.other.eo.part": "b) Yksilöi hankintamenettelyyn yhdessä osallistuvat muut talouden toimijat:",
   "espd.part2.percentage.disworkers": "Mikä on vammaisten tai muita heikommassa asemassa olevien työntekijöiden prosenttiosuus?",
   "espd.part2.person.empowered": "Anna tarvittaessa sellaisen yhden (tai useamman) henkilön nimi ja osoite, joka on valtuutettu laillisesti edustamaan talouden toimijaa tässä hankintamenettelyssä:",
   "espd.part2.pos.act.in.capacity": "Asema:",
   "espd.part2.postal.adress": "Postiosoite:",
   "espd.part2.provide.regnumber": "a) Anna rekisteri- tai sertifiointinumero, jos sellainen on:",
   "espd.part2.ref.for.cert": "c) Viitteet, joihin rekisteröinti tai sertifiointi perustuu, ja tarvittaessa luokitus virallisessa luettelossa:",
   "espd.part2.separate.espd.sections.a.b": "Toimita tämän osan A ja B jaksossa ja III osassa vaadittuja tietoja varten kustakin yksiköstä erillinen yhteisen eurooppalaisen hankinta-asiakirjan lomake, joka on asianmukaisesti täytetty ja jonka yksiköt ovat allekirjoittaneet .<p/>Tämä koskee myös talouden toimijan yritykseen suoraan kuulumattomia teknisiä asiantuntijoita tai teknisiä laitoksia, erityisesti niitä, jotka vastaavat laadunvalvonnasta ja, kun kyseessä ovat julkiset rakennusurakkasopimukset, niistä teknisistä asiantuntijoista ja teknisistä laitoksista, jotka ovat talouden toimijan käytettävissä urakan toteuttamista varten.<p/>Niiltä osin kuin talouden toimijan hyödyntämien voimavarojen osalta on tarpeen, ilmoitetaan IV ja V osan tiedot kustakin yksiköstä erikseen.",
   "espd.part2.telephone": "Puhelin:",
   "espd.part2.vat": "Soveltuvissa tapauksissa alv-numero:",
   "espd.part2sel.alert": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.crit.amount": "Määrä",
   "espd.crit.amount.concerned": "Kyseessä oleva määrä",
   "espd.crit.average.turnover": "Keskimääräinen liikevaihto",
   "espd.crit.code": "Koodi",
   "espd.crit.country.member.state": "Kyseinen maa tai jäsenvaltio",
   "espd.crit.date": "Päivämäärä",
   "espd.crit.date.of.conviction": "Tuomion päiväys",
   "espd.part3.crit.eu.national.bankruptcy.title": "Ilmoita tuomion tai päätöksen päiväys.",
   "espd.crit.decision.final.and.binding": "Jos velvoitteiden rikkominen on todettu oikeudellisella tai hallinnollisella päätöksellä, onko kyseinen päätös lopullinen ja sitova?",
   "espd.crit.description": "Kuvaus",
   "espd.crit.do.you.allow.checks": "Sallitko tarkastukset?",
   "espd.crit.end.date": "Päättymispäivä",
   "espd.part3.crit.eu.main.breaching.obligations": "Direktiivin 2014/24/EU 57 artiklan 4 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Direktiivin 2014/24/EU 57 artiklan 4 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part3.purely.national.main": "Sovelletaanko asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa määritettyjä puhtaasti kansallisia poissulkemisperusteita?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Direktiivin 2014/24/EU 57 artiklan 1 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Direktiivin 2014/24/EU 57 artiklan 1 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part3.crit.eu.payment.taxes.main.title": "Direktiivin 2014/24/EU 57 artiklan 2 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Direktiivin 2014/24/EU 57 artiklan 2 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.crit.eu.text.agreement.economic": "Onko talouden toimija tehnyt muiden talouden toimijoiden kanssa sopimuksia, joilla pyritään vääristämään kilpailua?",
   "espd.crit.eu.text.arrangement.creditors": "Onko talouden toimijalla järjestelyjä velkojien kanssa?",
   "espd.crit.eu.text.bankrupt": "Onko talouden toimija konkurssissa?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Onko talouden toimija rikkonut oman tietonsa mukaan ympäristölainsäädännön mukaisia velvoitteitaan? Kansallisessa lainsäädännössä, asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa taikka direktiivin 2014/24/EU 18 artiklan 2 kohdassa tämän hankinnan osalta tarkoitetut velvoitteet.",
   "espd.crit.eu.text.breaching.obligations.labour": "Onko talouden toimija rikkonut oman tietonsa mukaan työlainsäädännön mukaisia velvoitteitaan? Kansallisessa lainsäädännössä, asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa taikka direktiivin 2014/24/EU 18 artiklan 2 kohdassa tämän hankinnan osalta tarkoitetut velvoitteet.",
   "espd.crit.eu.text.breaching.obligations.social": "Onko talouden toimija rikkonut oman tietonsa mukaan sosiaalilainsäädännön mukaisia velvoitteitaan? Kansallisessa lainsäädännössä, asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa taikka direktiivin 2014/24/EU 18 artiklan 2 kohdassa tämän hankinnan osalta tarkoitetut velvoitteet.",
   "espd.crit.eu.text.child.labour": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu lapsityövoiman käytöstä tai muista ihmiskaupan muodoista lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisina kuin ne määritellään ihmiskaupan ehkäisemisestä ja torjumisesta sekä ihmiskaupan uhrien suojelemisesta ja neuvoston puitepäätöksen 2002/629/YOS korvaamisesta 5 päivänä huhtikuuta 2011 annetun Euroopan parlamentin ja neuvoston direktiivin 2011/36/EU 2 artiklassa (EUVL L 101, 15.4.2011, s. 1).",
   "espd.crit.eu.text.conflict.interest": "Onko talouden toimija tietoinen eturistiriidoista, joita sen hankintamenettelyyn osallistumisesta aiheutuu kansallisen lainsäädännön, asiaankuuluvan hankintailmoituksen tai hankinta-asiakirjojen perusteella?",
   "espd.crit.eu.text.corruption": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu lahjonnasta lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisena kuin se määritellään sellaisen lahjonnan torjumisesta, jossa on osallisena Euroopan yhteisöjen virkamiehiä tai Euroopan unionin jäsenvaltioiden virkamiehiä, tehdyn yleissopimuksen 3 artiklassa (EUVL C 195, 25.6.1997, s. 1) ja lahjonnan torjumisesta yksityisellä sektorilla 22 päivänä heinäkuuta 2003 annetun neuvoston puitepäätöksen 2003/568/YOS 2 artiklan 1 kohdassa (EUVL L 192, 31.7.2003, s. 54). Tämä poissulkemisperuste kattaa myös hankintaviranomaisen (-yksikön) tai talouden toimijan kansallisen lainsäädännön määritelmän mukaisen korruption.",
   "espd.crit.eu.text.early.termination": "Onko talouden toimijalla kokemuksia siitä, että aikaisempi hankintasopimus, hankintayksikön kanssa tehty aikaisempi hankintasopimus tai aikaisempi käyttöoikeussopimus on irtisanottu ennenaikaisesti tai että kyseisen aikaisemman sopimuksen yhteydessä on vaadittu vahingonkorvauksia tai määrätty muita vastaavia seuraamuksia?",
   "espd.crit.eu.text.fraud": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu petoksesta lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisina kuin ne määritellään Euroopan yhteisöjen taloudellisten etujen suojaamisesta tehdyn yleissopimuksen 1 artiklassa (EUVL C 316, 27.11.1995, s. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu rikollisjärjestön toimintaan osallistumisesta lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisena kuin se määritellään järjestäytyneen rikollisuuden torjunnasta 24 päivänä lokakuuta 2008 annetun neuvoston puitepäätöksen 2008/841/YOS 2 artiklassa (EUVL L 300, 11.11.2008, s. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Onko talouden toimija syyllistynyt ammatin harjoittamiseen liittyvään vakavaan virheeseen? Ks. tarvittaessa kansallisessa lainsäädännössä, asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa annetut määritelmät.",
   "espd.crit.eu.text.guilty.misinterpretation": "Koskeeko talouden toimijaa jokin seuraavista tilanteista? a) on syyllistynyt vakavaan väärään tulkintaan antaessaan poissulkemisperusteiden puuttumisen tai valintaperusteiden täyttymisen tarkistamiseen vaadittuja tietoja, <p/>b) on jättänyt antamatta tällaisia tietoja, <p/>c) ei ole kyennyt toimittamaan viiveettä hankintaviranomaisen tai -yksikön vaatimia liiteasiakirjoja, ja<p/>d) on yrittänyt vaikuttaa hankintaviranomaisen tai -yksikön päätöksentekoprosessiin asiattomalla tavalla tai hankkinut luottamuksellista tietoa, joista voisi olla sille hankintamenettelyssä asiaankuulumatonta etua, taikka on tuottamuksellisesti toimittanut harhaanjohtavia tietoja, joilla voi olla merkittävä vaikutus poissulkemista, valintaa tai myöntämistä koskeviin päätöksiin?",
   "espd.crit.eu.text.insolvency": "Onko talouden toimijan osalta käynnistetty maksukyvyttömyys- tai likvidaatiomenettelyjä?",
   "espd.crit.eu.text.involvement": "Onko talouden toimija tai talouden toimijaan liittyvä yritys antanut hankintaviranomaiselle tai -yksikölle neuvoja tai muulla tavoin osallistunut hankintamenettelyn valmisteluun?",
   "espd.crit.eu.text.liquidator": "Ovatko talouden toimijan varat selvitysmiehen tai tuomioistuimen hallinnassa?",
   "espd.crit.eu.text.money.laundering": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu rahanpesusta tai terrorismin rahoituksesta lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisina kuin ne määritellään rahoitusjärjestelmän käytön estämisestä rahanpesutarkoituksiin sekä terrorismin rahoitukseen 26 päivänä lokakuuta 2005 annetun Euroopan parlamentin ja neuvoston direktiivin 2005/60/EY 1 artiklassa (EUVL L 309, 25.11.2005, s. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Onko talouden toimija kansalliseen lainsäädäntöön ja kansallisiin määräyksiin perustuvasta samankaltaisesta menettelystä johtuvassa konkurssissa tai muuta sellaista vastaavassa tilanteessa?",
   "espd.crit.eu.text.payment.social.security": "Onko talouden toimija rikkonut sosiaaliturvamaksujen maksamiseen liittyviä velvoitteitaan sekä maassa, johon toimija on sijoittautunut, että hankintaviranomaisen tai -yksikön jäsenvaltiossa, jos se on muu kuin sijoittautumismaa?",
   "espd.crit.eu.text.payment.taxes": "Onko talouden toimija rikkonut verojen maksamiseen liittyviä velvoitteitaan sekä maassa, johon toimija on sijoittautunut, että hankintaviranomaisen tai -yksikön jäsenvaltiossa, jos se on muu kuin sijoittautumismaa?",
   "espd.crit.eu.text.purely.national": "Muut poissulkemisperusteet, joista voidaan säätää hankintaviranomaisen tai -yksikön jäsenvaltion kansallisessa lainsäädännössä. Sovelletaanko asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa määritettyjä puhtaasti kansallisia poissulkemisperusteita?",
   "espd.crit.eu.text.suspended.business": "Onko talouden toimijan liiketoiminta keskeytetty?",
   "espd.crit.eu.text.terrorist": "Onko talouden toimijalle itselleen tai mille tahansa henkilölle, joka on sen hallinto-, johto- tai valvontaelimen jäsen tai jolla on siinä päätös-, edustus- tai valvontavaltaa, annettu terrorismirikoksesta tai terroritoimintaan liittyvästä rikoksesta lainvoimainen tuomio, joka on annettu enintään viisi vuotta sitten tai jolla suoraan vahvistettu poissulkeminen on edelleen voimassa? Sellaisina kuin ne määritellään terrorismin torjumisesta 13 päivänä kesäkuuta 2002 tehdyn neuvoston puitepäätöksen 1 ja 3 artiklassa (EUVL L 164, 22.6.2002, s. 3). Tämä poissulkemisperuste kattaa myös kyseisen puitepäätöksen 4 artiklassa tarkoitetun rikoksiin yllyttämisen tai niissä avun antamisen tai rikoksen yrityksen.",
   "espd.crit.eu.title.agreement.economic": "Toisten talouden toimijoiden kanssa kilpailun vääristämiseksi tehdyt sopimukset",
   "espd.crit.eu.title.arrangement.creditors": "Järjestelyt velkojien kanssa",
   "espd.crit.eu.title.bankrupt": "Konkurssi",
   "espd.crit.eu.title.bankrupt.eo": "Onko organisaatiosi konkurssissa, maksukyvyttömyys- tai likvidaatiomenettelyn kohteena, velkojien kanssa sovitussa järjestelyssä tai vastaavassa tilanteessa, joka johtuu kansalliseen lainsäädäntöön ja kansallisiin määräyksiin perustuvasta samankaltaisesta menettelystä?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Ympäristölainsäädännön mukaisten velvoitteiden rikkominen",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Ympäristölainsäädännön mukaisten velvoitteiden rikkominen",
   "espd.crit.eu.title.breaching.obligations.labour": "Työlainsäädännön mukaisten velvoitteiden rikkominen",
   "espd.crit.eu.title.breaching.obligations.social": "Sosiaalilainsäädännön mukaisten velvoitteiden rikkominen",
   "espd.crit.eu.title.child.labour": "Lapsityövoima ja muut ihmiskaupan muodot",
   "espd.crit.eu.title.conflict.interest": "Talouden toimijan hankintamenettelyyn osallistumisesta johtuvat eturistiriidat",
   "espd.crit.eu.title.conflict.interest.eo": "Onko organisaatiollasi hankintamenettelyyn osallistumisesta johtuvia eturistiriitoja?",
   "espd.crit.eu.title.corruption": "Korruptio",
   "espd.crit.eu.title.early.termination": "Ennenaikainen irtisanominen, vahingonkorvaukset tai muut vastaavat seuraamukset",
   "espd.crit.eu.title.fraud": "Petokset",
   "espd.crit.eu.title.grounds.criminal.conv": "Rikollisjärjestön toimintaan osallistuminen",
   "espd.crit.eu.title.guilty.misconduct": "Syyllistyminen ammatin harjoittamiseen liittyvään vakavaan virheeseen",
   "espd.crit.eu.title.guilty.misconduct.eo": "Onko organisaatiosi syyllistynyt ammatin harjoittamiseen liittyvään vakavaan virheeseen?",
   "espd.crit.eu.title.guilty.misinterpretation": "Syyllistyminen väärien tietojen antamiseen tai tietojen antamatta jättämiseen, valmiudet toimittaa vaaditut asiakirjat ja tätä menettelyä koskevien tietojen luottamuksellisten tietojen saaminen",
   "espd.crit.eu.title.insolvency": "Maksukyvyttömyys",
   "espd.crit.eu.title.involvement": "Välitön tai välillinen osallistuminen tämän hankintamenettelyn valmisteluun",
   "espd.crit.eu.title.involvement.eo": "Onko organisaatiosi tai siihen liittyvä yritys antanut hankintaviranomaiselle neuvoja tai muulla tavoin osallistunut hankintamenettelyn valmisteluun?",
   "espd.crit.eu.title.liquidator": "Varat selvitysmiehen hallinnassa",
   "espd.crit.eu.title.money.laundering": "Rahanpesu tai terrorismin rahoitus",
   "espd.crit.eu.title.national.bankruptcy": "Kansallisesta lainsäädännöstä johtuva konkurssia tai muuta sellaista vastaava tilanne",
   "espd.crit.eu.title.payment.social.security": "Sosiaaliturvamaksujen maksaminen",
   "espd.crit.eu.title.payment.taxes": "Verojen maksu",
   "espd.crit.eu.title.purely.national": "Puhtaasti kansalliset poissulkemisperusteet",
   "espd.crit.eu.title.suspended.business": "Liiketoiminta on keskeytetty",
   "espd.crit.eu.title.terrorist": "Terrorismirikokset tai terroritoimintaan liittyvät rikokset",
   "espd.part3.crit.eu.national.bankruptcy.description": "Ks. tarvittaessa kansallisessa lainsäädännössä, asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa annetut määritelmät.",
   "espd.crit.explain.certificates.independent.environmental.description": "Jos vastaus on ei, selvitys siitä, miksi näin on ja millaisia muita todisteita ympäristöasioiden hallintajärjestelmistä tai standardeista voidaan esittää:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Jos vastaus on ei, selvitys siitä, miksi näin on ja millaisia muita todisteita laadunvarmistusjärjestelmästä voidaan esittää:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Jos vastaus on ei, selvitys siitä, miksi näin on ja millaisia muita todisteita voidaan esittää:",
   "espd.crit.information.available.electronically": "Saavatko viranomaiset nämä tiedot ilmaiseksi jonkin EU:n jäsenvaltion tietokannasta?",
   "espd.crit.issuer": "Laatija",
   "espd.crit.length.period.exclusion": "Poissulkemisajan pituus, jos tuomiossa on mahdollisesti suoraan määrätty poissulkemisen kesto.",
   "espd.crit.number": "Numero",
   "espd.crit.number.of.years": "Vuosien lukumäärä",
   "espd.crit.other.than.judicial.or.administrative.decision": "Onko velvoitteiden rikkominen todettu muutoin kuin oikeudellisella tai hallinnollisella päätöksellä?",
   "espd.crit.please.describe.them": "Kuvaa kyseisiä toimia.",
   "espd.crit.please.specify": "Tarkenna",
   "espd.crit.ratio": "Suhde",
   "espd.crit.reason": "Peruste",
   "espd.crit.reasons.nevertheless.contract": "Ilmoita syyt siihen, että talouden toimija pystyy kaikesta huolimatta suoriutumaan sopimuksesta. Näitä tietoja ei tarvitse antaa, jos talouden toimijoiden poissulkeminen tässä tapauksessa on sovellettavan kansallisen lainsäädännön mukaan pakollista ilman mahdollisuutta poikkeuksen myöntämiseen siinä tapauksessa, että talouden toimija kykenee kaikesta huolimatta suoriutumaan sopimuksesta.",
   "espd.crit.recipients": "Tuensaajat",
   "espd.part4.crit.selection.ca.declares.that": "Valintaperusteiden osalta hankintaviranomainen edellyttää talouden toimijan ilmoittavan, että",
   "espd.part4.crit.selection.ca.economic.article": "Direktiivin 2014/24/EU 58 artiklan 3 kohdassa esitetään seuraavat poissulkemisperusteet",
   "espd.part4.crit.selection.declares.that.tooltip": "Talouden toimijan olisi täytettävä tämä tietokenttä vain siinä tapauksessa, että hankintaviranomainen tai -yksikkö on ilmoittanut asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan, että talouden toimija voi täyttää ainoastaan IV osan tämän kohdan ja jättää IV osan A, B, C tai D jakson täyttämättä.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Sen keskimääräinen vuotuinen liikevaihto niin monelta tilikaudelta kuin asiaa koskevassa ilmoituksessa, hankinta-asiakirjoissa tai yhteisessä eurooppalaisessa hankinta-asiakirjassa vaaditaan, on seuraava:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Keskimääräinen vuotuinen liikevaihto",
   "espd.crit.selection.economic.financial.ratio.description": "Asiaa koskevassa ilmoituksessa, hankinta-asiakirjoissa tai yhteisessä eurooppalaisessa hankinta-asiakirjassa määritettyjen talouden toimijan taloudellisten suhdelukujen osalta (esim. varojen ja velkojen suhde) talouden toimija ilmoittaa, että vaadittujen suhdelukujen todelliset arvot ovat seuraavat:",
   "espd.crit.selection.economic.financial.ratio.main": "Taloudellinen suhdeluku",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Sen yleinen vuotuinen liikevaihto niin monelta tilikaudelta kuin asiaa koskevassa ilmoituksessa, hankinta-asiakirjoissa tai yhteisessä eurooppalaisessa hankinta-asiakirjassa vaaditaan, on seuraava:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Yleinen vuotuinen liikevaihto",
   "espd.crit.selection.economic.other.financial.requirements.description": "Muiden sellaisten taloudellisten tai rahoitusta koskevien vaatimusten osalta, jotka mahdollisesti määritetään asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, talouden toimija ilmoittaa seuraavaa:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Muut taloudelliset tai rahoitusta koskevat vaatimukset",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Sen ottaman ammatinharjoittajan vastuuvakuutuksen vakuutussumma on seuraava:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Ammatillinen vastuuvakuutus",
   "espd.crit.selection.economic.setup.eo.description": "Jos liikevaihtoa (yleistä tai erityistä) koskevia tietoja ei ole saatavilla koko vaaditulta jaksolta, ilmoitetaan päivämäärä, jona talouden toimija perustettiin tai aloitti kaupallisen toimintansa:",
   "espd.crit.selection.economic.setup.eo.main": "Talouden toimijan perustaminen",
   "espd.crit.selection.economic.specific.average.turnover.description": "Sen keskimääräinen vuotuinen liikevaihto niin monelta tilikaudelta kuin asiaa koskevassa ilmoituksessa, hankinta-asiakirjoissa tai yhteisessä eurooppalaisessa hankinta-asiakirjassa vaaditaan, on seuraava:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Erityinen vuotuinen liikevaihto",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Sen erityinen vuotuinen liikevaihto niin monelta tilikaudelta kuin asiaa koskevassa ilmoituksessa, hankinta-asiakirjoissa tai yhteisessä eurooppalaisessa hankinta-asiakirjassa vaaditaan, on seuraava:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Erityinen vuotuinen liikevaihto",
   "espd.part4.crit.selection.eo.declares.that": "Valintaperusteiden osalta talouden toimija ilmoittaa, että",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Talouden toimijan olisi täytettävä tämä tietokenttä vain siinä tapauksessa, että hankintaviranomainen tai -yksikkö on ilmoittanut asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan, että talouden toimija voi täyttää ainoastaan IV osan tämän kohdan ja jättää IV osan A, B, C tai D jakson täyttämättä.",
   "espd.part4.crit.selection.eo.economic.article": "Direktiivin 2014/24/EU 58 artiklan 3 kohdassa esitetään seuraavat poissulkemisperusteet",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asianomaisessa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Se on merkitty asiaankuuluviin sijoittautumisjäsenvaltionsa pitämiin ammatti- tai kaupparekistereihin",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Ammatti- tai kaupparekisteriin merkitseminen",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Tarvitaanko erityinen lupa tai tietyn organisaation jäsenyys, jotta talouden toimija voi tarjota kyseisen palvelun sijoittautumismaassaan?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Palveluhankintasopimukset: Luvan tai jäsenyyden tarve",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Se täyttää asetetut valintaperusteet",
   "espd.part4.crit.selection.eo.suitability.article": "Direktiivin 2014/24/EU 58 artiklan 2 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Se on merkitty sijoittautumisjäsenvaltionsa pitämiin asiaankuuluviin ammatti- tai kaupparekistereihin",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Ammatti- tai kaupparekisteriin merkitseminen",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Tarvitaanko erityinen lupa tai tietyn organisaation jäsenyys, jotta talouden toimija voi tarjota kyseisen palvelun sijoittautumismaassaan?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Palveluhankintasopimukset: Luvan tai jäsenyyden tarve",
   "espd.part4.crit.selection.quality.assurance.article": "Direktiivin 2014/24/EU 62 artiklan 2 kohdassa esitetään seuraavat valintaperusteet:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Pystyykö talouden toimija esittämään riippumattomien laitosten antamia todistuksia siitä, että talouden toimija noudattaa vaadittuja ympäristöasioiden hallintajärjestelmiä tai standardeja?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Riippumattomien laitosten ympäristöasioiden hallintajärjestelmistä tai standardeista antamat todistukset",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Pystyykö talouden toimija esittämään riippumattomien laitosten antamia todistuksia siitä, että talouden toimija täyttää tiettyjen laadunvarmistusstandardien vaatimukset, mukaan lukien esteettömyys vammaisille henkilöille?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Riippumattomien laitosten laadunvarmistusstandardeista antamat todistukset",
   "espd.part4.crit.selection.satisfies.all.criteria": "Se täyttää kaikki asiaa koskevassa hankintailmoituksessa tai kyseisessä ilmoituksessa tarkoitetuissa hankinta-asiakirjoissa esitetyt valintaperusteet.",
   "espd.part4.crit.selection.suitability.article": "Direktiivin 2014/24/EU 58 artiklan 2 kohdassa esitetään seuraavat poissulkemisperusteet:",
   "espd.part4.crit.selection.suitability.article.tooltip": "Talouden toimijan olisi täytettävä tämä tietokenttä vain siinä tapauksessa, että hankintaviranomainen tai -yksikkö on ilmoittanut asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan, että talouden toimija voi täyttää ainoastaan IV osan α jakson ja jättää muut IV osan jaksot täyttämättä:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Se on merkitty sijoittautumisjäsenvaltion pitämään, direktiivin 2014/24/EU liitteessä XI kuvattuun ammattirekisteriin; tietyistä jäsenvaltioista tulevien talouden toimijoiden täytyy mahdollisesti täyttää muita samassa liitteessä säädettyjä vaatimuksia.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Asiaankuuluvaan ammattirekisteriin merkitseminen",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Se on merkitty sijoittautumisjäsenvaltion pitämään, direktiivin 2014/24/EU liitteessä XI kuvattuun ammattirekisteriin; tietyistä jäsenvaltioista tulevien talouden toimijoiden täytyy mahdollisesti täyttää muita samassa liitteessä säädettyjä vaatimuksia.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Toimialarekisteriin merkitseminen",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Tarvitaanko tietty lupa, jotta talouden toimija voi tarjota kyseisen palvelun sijoittautumismaassaan?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Palveluhankintasopimukset: edellyttää tiettyä lupaa",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Tarvitaanko tietyn organisaation jäsenyys, jotta talouden toimija voi tarjota kyseisen palvelun sijoittautumismaassaan?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Palveluhankintasopimukset: tietyn organisaation jäsenyys",
   "espd.crit.selection.technical.allowance.of.checks.description": "Monitahoisten tuotteiden tai palvelujen toimittamisen tai poikkeuksellisesti erityistarkoitusta varten tarvittavien tuotteiden tai palvelujen osalta: Salliiko talouden toimija tuotantokapasiteettinsa tai teknisen suorituskykynsä tarkastukset sekä tarvittaessa käytössään olevien tutkimus- ja kehitysjärjestelmien sekä soveltamiensa laadunvalvontatoimenpiteiden tarkastukset? Tarkastuksen tekee hankintaviranomainen tai, jos hankintaviranomainen tähän suostuu, tarkastuksen tekee tavarantoimittajan tai palveluntarjoajan sijoittautumismaan toimivaltainen virallinen elin hankintaviranomaisen puolesta.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Tarkastusten salliminen",
   "espd.crit.selection.technical.average.annual.manpower.description": "Talouden toimijan keskimääräinen vuosittainen työvoima kolmena viime vuotena:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Keskimääräinen vuosittainen työvoima",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Palveluntarjoajalla tai urakoitsijalla itsellään ja/tai (asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa asetetuista vaatimuksista riippuen) sen johtohenkilöstöllä on seuraava koulutus ja ammatillinen pätevyys.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Koulutus ja ammattipätevyys",
   "espd.crit.selection.technical.environment.management.features.description": "Talouden toimija voi toteuttaa seuraavat ympäristöasioiden hallintatoimenpiteet hankintasopimuksen toteuttamisen yhteydessä:",
   "espd.crit.selection.technical.environment.management.features.main": "Ympäristöasioiden hallintatoimenpiteet",
   "espd.crit.selection.technical.number.managerial.staff.description": "Talouden toimijan johtohenkilöstön lukumäärä kolmena viime vuotena:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Johtohenkilöstön lukumäärä",
   "espd.part4.crit.selection.technical.professional.ability.article": "Direktiivin 2014/24/EU 58 artiklan 4 kohdassa esitetään seuraavat poissulkemisperusteet",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Talouden toimijan olisi annettava nämä tiedot vain, jos hankintaviranomainen tai -yksikkö on vaatinut kyseisten valintaperusteiden täyttämistä asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa, joihin ilmoituksessa viitataan.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Vain julkisia palveluhankintoja koskevat sopimukset: Talouden toimija on suorittanut viitejakson aikana seuraavantyyppiset pääasialliset palvelut: Hankintaviranomaiset voivat vaatia enintään viiden vuoden kokemuksen tai hyväksyä yli viisi vuotta aikaisemmin hankitun kokemuksen.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Palveluhankintasopimukset: tietyntyyppisten palvelujen suorittaminen",
   "espd.crit.selection.technical.study.research.facilities.description": "Se käyttää seuraavia tutkimus- ja kehitysjärjestelmiä:",
   "espd.crit.selection.technical.study.research.facilities.main": "Tutkimus- ja kehitysjärjestelmät",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Talouden toimija aikoo mahdollisesti antaa seuraavan osuuden (ts. prosenttiosuuden) hankintasopimuksesta alihankkijoille: Jos talouden toimija on päättänyt antaa osan hankintasopimuksesta alihankkijoille ja hyödyntää alihankkijan voimavaroja kyseisen osan toteuttamisessa, kyseisistä alihankkijoista on täytettävä erilliset yhteisen eurooppalaisen hankinta-asiakirjan lomakkeet, ks. II osan C jakso.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Alihankinnan osuus",
   "espd.crit.selection.technical.supply.chain.management.description": "Se voi käyttää seuraavia toimitusketjun hallinnointi- ja seurantajärjestelmiä hankintasopimuksen toteuttamisen yhteydessä:",
   "espd.crit.selection.technical.supply.chain.management.main": "Toimitusketjun hallinta",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Voiko talouden toimija toimittaa vaaditut virallisten laadunvalvontaelinten tai toimivaltaisiksi tunnustettujen laitosten laatimat todistukset, joissa selkeästi määriteltyjen tuotteiden vaatimustenmukaisuus osoitetaan viittaamalla asiaa koskevassa ilmoituksessa tai hankinta-asiakirjoissa ilmoitettuihin teknisiin eritelmiin tai standardeihin?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Tavarahankintasopimukset: Virallisten laadunvalvontaelinten laatimat todistukset",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Vain julkisia tavarahankintoja koskevat sopimukset: Talouden toimija on suorittanut viitejakson aikana seuraavantyyppiset pääasialliset toimitukset: Hankintaviranomaiset voivat vaatia enintään viiden vuoden kokemuksen tai hyväksyä yli viisi vuotta aikaisemmin hankitun kokemuksen.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Tavarahankintasopimukset: tietyntyyppisten toimitusten suorittaminen",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Julkiset tavarahankintoja koskevat sopimukset: Talouden toimija toimittaa vaaditut toimitettavien tuotteiden näytteet, kuvaukset tai valokuvat sekä tarvittaessa aitoustodistukset",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Tavarahankintasopimukset: Näytteet, kuvaukset tai valokuvat, joihin on liitettävä aitoustodistukset",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Julkiset tavarahankintoja koskevat sopimukset: Talouden toimija toimittaa vaaditut toimitettavien tuotteiden näytteet, kuvaukset tai valokuvat, joihin ei tarvitse liittää aitoustodistuksia",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Tavarahankintasopimukset: Näytteet, kuvaukset tai valokuvat, joihin ei tarvitse liittää aitoustodistuksia",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Se käyttää laadunvarmistukseen seuraavia teknisiä välineitä ja toimenpiteitä ja sen tutkimus- ja kehitysjärjestelmät ovat seuraavat:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Laadunvarmistukseen käytetyt tekniset välineet ja toimenpiteet",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Sillä on käytettävissään seuraavat (erityisesti laadunvalvonnasta vastaavat) tekniset asiantuntijat tai tekniset laitokset: Teknisistä asiantuntijoista tai teknisistä laitoksista, jotka eivät suoraan kuulu talouden toimijan yritykseen mutta joiden voimavaroja talouden toimija käyttää II osan C jakson mukaisesti, on täytettävä erilliset yhteisen eurooppalaisen hankinta-asiakirjan lomakkeet.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Laadunvalvonnasta vastaavat tekniset asiantuntijat tai tekniset laitokset",
   "espd.crit.selection.technical.tools.plant.description": "Talouden toimijalla on käytettävissään seuraavat työvälineet, kalusto tai tekniset laitteet hankintasopimuksen toteuttamiseksi:",
   "espd.crit.selection.technical.tools.plant.main": "Työvälineet, kalusto tai tekniset laitteet",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Vain rakennusurakkasopimukset: Talouden toimija on suorittanut viitejakson aikana seuraavat rakennusurakoiden tyypit: Hankintaviranomaiset voivat vaatia enintään viiden vuoden kokemuksen tai hyväksyä yli viisi vuotta aikaisemmin hankitun kokemuksen.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Rakennusurakkasopimukset: tietyntyyppisten rakennusurakoiden suorittaminen",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Kun kyseessä ovat julkiset rakennusurakkasopimukset, talouden toimijalla on käytettävissään seuraavat tekniset asiantuntijat tai tekniset laitokset urakan toteuttamista varten:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Rakennusurakkasopimukset: Rakennusurakoiden toteuttamisesta vastaavat tekniset asiantuntijat tai tekniset laitokset",
   "espd.crit.start.date": "Aloituspäivä",
   "espd.crit.taken.self.cleaning.measures": "Oletko ryhtynyt toimiin luotettavuutesi osoittamiseksi (Chr(34)puhdistautuminenChr(34))?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Onko talouden toimija täyttänyt velvollisuutensa maksamalla verot tai sosiaaliturvamaksut taikka onko toimija sopinut sitovasta järjestelystä niiden maksamista varten, mukaan lukien mahdolliset kertyneet korot tai sakot?",
   "espd.crit.taxes.length.period.of.exclusion": "Jos kyse on tuomiosta ja jos poissulkemisen kesto on määrätty suoraan tuomiossa.",
   "espd.crit.taxes.means.description": "Syötä kuvaus käytetyistä välineistä",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Tuomioihin liittyvät perusteet",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Verojen tai sosiaaliturvamaksujen maksamiseen liittyvät perusteet",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Maksukyvyttömyyteen, eturistiriitoihin tai ammatin harjoittamisessa tapahtuneeseen virheeseen liittyvät perusteet",
   "espd.part3.crit.purely.national.top.title": "D: Puhtaasti kansalliset poissulkemisperusteet",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Kuka on tuomittu?",
   "espd.crit.year": "Vuosi",
   "espd.crit.your.answer": "Vastauksesi:",
   "espd.gui.download.as": "Latausformaatti",
   "espd.gui.download.pdf": "PDF",
   "espd.gui.download.xml": "XML",
   "espd.gui.download.zip": "Molemmat formaatit",
   "espd.gui.ec": "Euroopan komissio",
   "espd.ecertis.404": "Ei ECERTIS-tietoja",
   "espd.ecertis.issued": "Antanut",
   "espd.ecertis.language": "Kieli",
   "espd.ecertis.loading": "e-Certis lataa ...",
   "espd.ecertis.no.evidences": "Ei näyttöä",
   "espd.gui.error.ted.notice.not.supported": "Ladattu tiedosto on ilmoitus eikä hankinta-asiakirja, joten sitä ei voi käyttää tässä palvelussa.",
   "espd.gui.espd": "Yhteinen eurooppalainen hankinta-asiakirja (ESPD)",
   "espd.gui.espd.upload.error": "Lisätyn tiedoston lukeminen epäonnistui. Onko kyseessä oikea hankinta-asiakirjaa koskeva pyyntö tai vastaus?",
   "espd.gui.espd.upload.request.error": "Lisätyn tiedoston lukeminen epäonnistui. Onko kyseessä oikea hankinta-asiakirjaa koskeva pyyntö?",
   "espd.gui.espd.upload.response.error": "Lisätyn tiedoston lukeminen epäonnistui. Onko kyseessä oikea hankinta-asiakirjaa koskeva vastaus?",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "Et ole tehnyt yhteisen eurooppalaisen hankinta-asiakirjan palvelusivulla mitään lähes tuntiin.   Tallenna sähköinen asiakirja, ettet menetä tietoja.   Voit tuoda asiakirjan ja ottaa sen uudelleen työn alle koska tahansa.",
   "espd.gui.export": "Tallentaa",
   "espd.gui.faq.leaflet": "Usein kysyttyä",
   "espd.gui.faq.text.answers": "Vastauksia usein kysyttyihin kysymyksiin yhteisestä eurooppalaisesta hankinta-asiakirjasta löytyy täältä",
   "espd.gui.faq.text.more.info": "Yhteistä eurooppalaista hankinta-asiakirjaa koskevia lisätietoja varten",
   "espd.init.alert.part1": "Yhteinen eurooppalainen hankinta-asiakirja on yritysten itse taloudellisesta asemastaan, valmiuksistaan ja soveltuvuudestaan julkiseen hankintamenettelyyn laatima selvitys. Se on saatavilla kaikilla EU-kielillä, ja sitä käytetään alustavana näyttönä julkisten hankintamenettelyjen edellytysten täyttymisestä kaikkialla EU:ssa. Hankinta-asiakirjan ansiosta tarjousten tekijöiden ei enää tarvitse antaa täyttä asiakirjanäyttöä ja EU:n hankinnoissa aikaisemmin käytettyjä eri lomakkeita, mikä yksinkertaistaa merkittävästi mahdollisuuksia tehdä rajat ylittäviä tarjouksia. Lokakuusta 2018 alkaen hankinta-asiakirja on saatavilla ainoastaan sähköisessä muodossa.",
   "espd.init.alert.part2": "Verkkolomakkeen voi täyttää, tulostaa ja lähettää ostajalle yhdessä muun tarjousaineiston kanssa. Jos menettely suoritetaan sähköisesti, hankinta-asiakirjan voi viedä, tallentaa ja toimittaa sähköisesti. Edellisessä hankintamenettelyssä toimitettua hankinta-asiakirjaa voi käyttää uudelleen niin kauan kuin siinä annetut tiedot ovat oikein. Tarjoajat voidaan sulkea menettelyn ulkopuolelle tai ne voidaan viedä oikeuteen, jos hankinta-asiakirjassa annetut tiedot ovat selvästi väärin tai epätäydelliset tai jos niitä ei voida täydentää todistavilla asiakirjoilla.",
   "espd.init.create.espd": "Haluan luoda uuden yhteisen eurooppalaisen hankinta-asiakirjan.",
   "espd.init.create.response": "Luo vastaus",
   "espd.init.header": "Tervetuloa yhteisen eurooppalaisen hankinta-asiakirjan palvelusivulle",
   "espd.init.i.am.ca": "Olen hankintaviranomainen",
   "espd.init.i.am.ce": "Edustan hankintayksikköä",
   "espd.init.i.am.eop": "Olen talouden toimija",
   "espd.init.import.espd": "Haluan tuoda yhteisen eurooppalaisen hankinta-asiakirjan.",
   "espd.init.merge.espds": "Yhdistä kaksi yhteistä eurooppalaista hankinta-asiakirjaa",
   "espd.init.reuse.espd": "Haluan käyttää olemassa olevaa yhteistä eurooppalaista hankinta-asiakirjaa.",
   "espd.init.review.espd": "Haluan tarkastella yhteistä eurooppalaista hankinta-asiakirjaa.",
   "espd.init.select.country": "Valitse maa",
   "espd.init.ted.reception.id.placeholder": "Anna saatu ilmoitusnumero",
   "espd.init.upload.document": "Lataa asiakirja järjestelmään",
   "espd.init.upload.documents": "Lataa asiakirjoja",
   "espd.init.upload.request": "Lataa yhteistä eurooppalaista hankinta-asiakirjaa koskeva hankintaviranomaisen pyyntö",
   "espd.init.upload.request.response": "Lataa yhteistä eurooppalaista hankinta-asiakirjaa koskeva pyyntö tai vastaus",
   "espd.init.upload.response": "Lataa vanha yhteistä eurooppalaista hankinta-asiakirjaa koskeva oma vastauksesi",
   "espd.init.what.you.do": "Mitä haluat tehdä?",
   "espd.init.where.are.you.from.ca": "Missä maassa hankintaviranomainen sijaitsee?",
   "espd.init.where.are.you.from.eo": "Missä maassa yritys sijaitsee?",
   "espd.init.who.are.you": "Kuka olet?",
   "espd.gui.footer.last.update": "Viimeisin päivitys:",
   "espd.gui.grow": "PO GROWTH",
   "espd.ecertis.information.for.country": "Tietoja {0} e-Certisissä",
   "espd.gui.legal.notice": "Oikeudellinen huomautus",
   "espd.ecertis.less.information": "Vähemmän tietoja",
   "espd.ecertis.more.information": "Enemmän tietoja",
   "espd.gui.next": "Seuraava",
   "espd.gui.no": "Ei",
   "espd.gui.not.applicable": "Ei sovelleta",
   "espd.gui.place": "Paikka",
   "espd.gui.previous": "Edellinen",
   "espd.gui.print": "Yleiskatsaus",
   "espd.gui.progress.exclusion": "Poissulkeminen",
   "espd.gui.progress.finish": "Loppu",
   "espd.gui.progress.procedure": "Menettely",
   "espd.gui.progress.selection": "Valinta",
   "espd.gui.progress.start": "Aloitus",
   "espd.gui.question.to.use.alpha": "Haluatko käyttää valintaperusteita A–D?",
   "espd.gui.report.appliction.issue": "Kaikissa yhteisen eurooppalaisen hankinta-asiakirjan soveltamiseen liittyvissä kysymyksissä yhteystaho on",
   "espd.gui.report.security.incident": "Ilmoitus tietoturvapoikkeamasta",
   "espd.gui.report.security.incident.title": "Kaikissa tietoturvapoikkeamissa ottakaa yhteyttä Euroopan komissioon seuraavaa kautta",
   "espd.gui.role.ca": "Asema: Hankintaviranomainen",
   "espd.gui.role.eo": "Asema: Talouden toimija",
   "espd.gui.search": "Haku",
   "espd.gui.signature": "Allekirjoitus",
   "espd.gui.tools": "Välineet",
   "espd.init.ca.can.create.espd.tooltip": "Hankintaviranomainen voi luoda yhteisen eurooppalaisen hankinta-asiakirjan alusta alkaen. Tällöin hankintaviranomaisen on täytettävä yhteisen eurooppalaisen hankinta-asiakirjan lomakkeeseen kaikki asiaankuuluvat tiedot.",
   "espd.init.ca.can.import.espd.tooltip": "Jos hankintaviranomainen on jo käyttänyt yhteistä eurooppalaista hankinta-asiakirjaa aikaisemmassa hankintamenettelyssä, se voi tuoda kyseisen paikallisverkkoon talletetun yhteisen eurooppalaisen hankinta-asiakirjan palveluun. Tällöin yhteistä eurooppalaista hankinta-asiakirjaa ei tarvitse täyttää alusta alkaen, mutta joitakin tietoja on kuitenkin päivitettävä tämän hankintamenettelyn huomioon ottamiseksi.",
   "espd.init.ca.ref.buyer.tooltip": "Hankintaviranomaisella tarkoitetaan ostajaa.",
   "espd.init.ce.ref.buyer.tooltip": " Termillä ’hankintayksikkö’ tarkoitetaan tässä ostajaa, joka toimii vesi-, energia-, liikenne- tai postipalvelujen alalla. Hankintaviranomaiset, jotka myös toimivat edellä mainituilla aloilla, valitsevat ’Edustan hankintaviranomaista’.",
   "espd.init.eo.can.reuse.espd.tooltip": "Talouden toimija voi käyttää uudelleen tietoja, jotka se on antanut yhteisellä eurooppalaisella hankinta-asiakirjalla aikaisemmassa hankintamenettelyssä (ns. vanha hankinta-asiakirja). Hankinta-asiakirjapalvelu yhdistää vanhan hankinta-asiakirjan uuteen lomakkeeseen, jonka hankintaviranomainen on valmistellut tätä hankintamenettelyä varten.",
   "espd.init.eo.ref.suppl.tooltip": "Talouden toimijalla tarkoitetaan toimittajaa / tarjouksen tekijää.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Yhteistä eurooppalaista hankinta-asiakirjaa koskevaa palvelua voivat käyttää sekä hankintaviranomaiset että talouden toimijat. Valitse vaihtoehdoista se, joka vastaa asemaasi tässä julkisen hankinnan menettelyssä.",
   "espd.init.filter.create.response.tooltip": "Haluan luoda uuden yhteistä eurooppalaista hankinta-asiakirjaa koskevan vastauksen",
   "espd.init.filter.eo.can.import.espd.tooltip": "Talouden toimija voi tuoda yhteisen eurooppalaisen hankinta-asiakirjan tiedoston, jonka hankintaviranomainen on esitäyttänyt tätä julkisen hankinnan menettelyä varten ja julkaissut tarjouspyyntöilmoituksen yhteydessä.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Tähän toimintoon sisältyy taulukko, jossa esitetään yleiskatsaus vastauksiin, jotka tarjoajat ovat yhteisissä eurooppalaisissa hankinta-asiakirjoissaan kyseisessä hankintamenettelyssä antaneet.",
   "espd.init.review.espd.tooltip": "Hankintaviranomainen voi tarkastaa/tarkastella talouden toimijalta saatua sähköistä yhteistä eurooppalaista hankinta-asiakirjaa.",
   "espd.init.ted.reception.id.tooltip": "Hankintaviranomainen saa julkaisutoimistolta sähköpostin, kun se on toimittanut julkaisua koskevan ilmoituksen. Kyseisessä sähköpostissa annetaan tunnistenumero, jota voi käyttää tässä palvelussa menettelyä tai viranomaista koskevien tietojen antamiseen.",
   "espd.validator.accept": "Syötä arvo ja voimassa oleva tiedostotunniste",
   "espd.validator.creditcard": "Syötä voimassa olevan luottokortin numero",
   "espd.validator.date": "Syötä päivämäärä",
   "espd.validator.dateISO": "Syötä päivämäärä (ISO)",
   "espd.validator.digits": "Syötä ainoastaan numeroita",
   "espd.validator.email": "Syötä voimassa oleva sähköpostiosoite",
   "espd.validator.equalTo": "Syötä sama arvo uudelleen",
   "espd.validator.max": "Syötä arvo, joka on vähemmän tai yhtä kuin {0}",
   "espd.validator.maxlength": "Syötä enintään {0} merkkiä",
   "espd.validator.min": "Syötä arvo, joka on enemmän tai yhtä kuin {0}",
   "espd.validator.minlength": "Syötä vähintään {0} merkkiä",
   "espd.validator.number": "Syötä oikea numero",
   "espd.validator.range": "Syötä arvo, joka on vähintään {0} mutta enintään {1}",
   "espd.validator.rangelength": "Syötä arvo, jonka pituus on vähintään {0} mutta enintään {1} merkkiä",
   "espd.validator.remote": "Tämä kohta on korjattava.",
   "espd.validator.required": "Tämä kenttä on pakollinen.",
   "espd.validator.url": "Syötä URL-osoite",
   "espd.gui.view.ca": "Näkymä: Hankintaviranomainen",
   "espd.gui.view.eo": "Näkymä: Talouden toimija",
   "espd.gui.yes": "Kyllä",
   "espd.gui.zip.instructions.part1": "Tämä on lyhyt luettelo hankinta-asiakirjatiedostoista, jotka löytyvät tästä ZIP-kansiosta.",
   "espd.gui.zip.instructions.part2": ".XML: XML-tiedosto on tiedosto, jonka tämä hankinta-asiakirjapalvelu tai muut yhteensopivat hankinta-asiakirjapalvelut pystyvät lukemaan. XML-tiedostomuodon käytössä sähköisenä yhteisen eurooppalaisen hankinta-asiakirjan tiedostomuotona on etuna se, että ostajat ja yritykset voivat käyttää sitä uudelleen muissa menettelyissä myöhemmin. Se pitäisi lähettää yhdessä hankinta-asiakirjojen kanssa (viranomaiselta yrityksille) tai osana tarjousta (yritykseltä viranomaiselle).",
   "espd.gui.zip.instructions.part3": "PDF: PDF-tiedosto on ihmisen luettavissa oleva versio sähköisestä yhteisestä eurooppalaisesta hankinta-asiakirjasta. Ehdotamme, että PDF-tiedostoa käytetään XML-tiedoston ohella yhdessä hankinta-asiakirjojen kanssa (viranomaiselta yrityksille) tai osana tarjousta (yritykseltä viranomaiselle) viiteasiakirjana",
   "espd.gui.zip.instructions.part4": "Jos teillä on kysyttävää näistä tiedostoista, ottakaa yhteyttä sähköpostilla osoitteeseen: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
