{
   "espd.gui.about": "Apie",
   "espd.part4.all.selection.switch": "ɑ. Visų atrankos kriterijų bendra nuoroda",
   "espd.gui.app.environment": "Gerbiamas naudotojau, esate testavimo aplinkoje. Naudokite",
   "espd.gui.app.subtitle": "EBVPD užpildymo ir pakartotinio naudojimo paslauga",
   "espd.gui.app.title": "Europos bendrasis viešųjų pirkimų dokumentas (EBVPD)",
   "espd.gui.back.to.main": "Grįžti į pagrindinį puslapį",
   "espd.gui.cancel": "Panaikinti",
   "espd.gui.click.here": "spustelėkite čia",
   "espd.gui.contact": "Kontaktiniai duomenys",
   "espd.gui.contact.header": "Kontaktinė informacija",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussels  Belgija",
   "espd.gui.cookies": "Slapukai",
   "espd.gui.correct.errors": "Kad galėtumėte tęsti, turite ištaisyti klaidas.",
   "espd.part1.city": "Miestas:",
   "espd.part1.confirm.email": "Patvirtinkite e. pašto adresą:",
   "espd.part1.confirm.telephone": "Patvirtinkite telefono numerį:",
   "espd.part1.contact.details.ca": "Perkančiojo subjekto tapatybė",
   "espd.part1.contact.person": "Asmuo ryšiams:",
   "espd.part1.correct.errors": "Kad galėtumėte tęsti, turite ištaisyti klaidas.",
   "espd.part1.country": "Šalis:",
   "espd.part1.email": "E. paštas:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Perkančiosios organizacijos ar perkančiojo subjekto (jei taikoma) priskirtas dokumento numeris:",
   "espd.part1.header": "I dalis. Informacija apie pirkimo procedūrą ir perkančiąją organizaciją ar perkantįjį subjektą",
   "espd.part1.info.procedure": "procedūra",
   "espd.part1.info.procurement.proc": "Informacija apie pirkimo procedūrą",
   "espd.part1.info.pub": "Informacpia apie paskelbimą",
   "espd.part1.name": "Oficialus pavadinimas:",
   "espd.part1.nat.regnum": "Nacionalinis registracijos numeris (jei žinoma):",
   "espd.part1.official.journal.alert": "Jei kvietimas dalyvauti konkurse neskelbiamas Europos Sąjungos oficialiajame leidinyje arba jei jo skelbti nereikalaujama, perkančioji organizacija arba perkantysis subjektas turi įrašyti informaciją, kuri leistų nedviprasmiškai atpažinti pirkimo procedūrą (pvz., paskelbimo nacionaliniu lygmeniu nuorodą).",
   "espd.part1.ojs.label": "Skelbimo numeris OL S:",
   "espd.part1.ojs.url": "OL S URL",
   "espd.part1.postcode": "Pašto kodas:",
   "espd.part1.procurer.name": "Vardas ir pavardė / Pavadinimas:",
   "espd.part1.street.and. num": "Gatvė ir namo numeris:",
   "espd.part1.ted.reception.id": "Tai – trumpas EBVPD rinkmenų, kurias rasite šiame ZIP aplanke, aprašymas.Chr(92)",
   "espd.part1.telephone": "Telefonas:",
   "espd.part1.title.or.short.desc": "Trumpas aprašymas:",
   "espd.part1.to.be.filled.alert": "Vykdant pirkimo procedūras, kurių kvietimas dalyvauti konkurse paskelbtas Europos Sąjungos oficialiajame leidinyje, informacija, kurios reikalaujama pagal I dalį, bus atsiųsta automatiškai, jeigu EBVPD sukurti ir užpildyti naudojama elektroninė EBVPD paslauga. Atitinkamo skelbimo Europos Sąjungos oficialiajame leidinyje nuoroda:",
   "espd.part1.website": "Interneto svetainė (jei taikoma):",
   "espd.part3.grounds.criminal.conv": "Su baudžiamaisiais nuosprendžiais susiję pagrindai",
   "espd.part3.header": "III dalis. Pašalinimo pagrindai",
   "espd.part3.insolvency.conflicts": "Su nemokumu, interesų konfliktu ar profesiniais nusižengimais susiję pagrindai",
   "espd.part5.concl.statements": "IV dalis. Baigiamieji pareiškimai",
   "espd.part5.concl.statements.signature": "Data, vieta ir, jei reikia ar būtina, parašas (-ai):",
   "espd.part5.concl.statements.text.part1": "Toliau pasirašiusieji oficialiai pareiškia, kad II–V dalyse pateikta informacija yra tiksli ir teisinga ir kad ji pateikta visiškai suvokiant didelio faktų iškreipimo padarinius.",
   "espd.part5.concl.statements.text.part2": "Toliau pasirašiusieji oficialiai pareiškia, kad pareikalavus gali nedelsdami pateikti nurodytus sertifikatus ir kitų formų įrodomuosius dokumentus, išskyrus tuo atvejus, kai:",
   "espd.part5.concl.statements.text.part3": "a) perkančioji organizacija ar perkantysis subjektas turi galimybę atitinkamus patvirtinamuosius dokumentus tiesiogiai gauti naudodamiesi prieiga prie bet kurios iš valstybių narių nemokamos nacionalinės duomenų bazės (su sąlyga, kad ekonominės veiklos vykdytojas pateikė reikalingą informaciją (interneto adresą, išduodančiąją instituciją ar įstaigą, tikslias dokumentų nuorodas), kuri perkančiajai organizacijai ar perkančiajam subjektui leidžia tai padaryti. Pareikalavus dėl tokios prieigos turi būti pridėtas atitinkamas sutikimas) arba",
   "espd.part5.concl.statements.text.part4": "b) (priklausomai nuo Direktyvos 2014/24/ES 59 straipsnio 5 dalies antros pastraipos įgyvendinimo nacionalinėje teisėje) ne vėliau kaip 2018 m. spalio 18 d. perkančioji organizacija ar perkantysis subjektas yra gavusi susijusius dokumentus.",
   "espd.part5.concl.statements.text.part5": "Toliau pasirašiusieji oficialiai sutinka [nurodyti perkančiąją organizaciją ar perkantįjį subjektą, kaip nustatyta I dalies A skirsnyje] leisti susipažinti su dokumentais, kuriais patvirtinama informacija, pateikta šio Europos bendrojo viešųjų pirkimų dokumento [nurodyti atitinkamą dalį / skirsnį / punktą (-us)], dėl [nurodyti viešojo pirkimo procedūrą: (trumpas aprašymas, paskelbimo Europos Sąjungos oficialiajame leidinyje nuoroda, nuorodos numeris)].",
   "espd.part5.export": "Eksportuoti",
   "espd.part5.export.content": "Dabar spustelėkite mygtuką „Eksportuoti“, kad atsisiųstumėte ir išsaugotumėte EBVPD rinkmeną savo kompiuteryje.  Perkančiosios organizacijos privalo užtikrinti, kad ši EBVPD rinkmena būtų prieinama ekonominės veiklos vykdytojams drauge su kitais viešojo pirkimo dokumentais.",
   "espd.part5.header": "Baigti",
   "espd.part5.reduction": "IV dalis. Kandidatų, kurių kvalifikacija tinkama, skaičiaus sumažinimas",
   "espd.part5.reduction.question": "Ekonominės veiklos vykdytojas pareiškia, kad:",
   "espd.part5.text.eo.declares.that": "Jei kai kurie iš šių sertifikatų ar įrodomųjų dokumentų formų prieinami elektroniniu būdu, nurodykite kiekvieno iš jų:",
   "espd.part5.title.eo.declares.that": "Jis atitinka objektyvius ir nediskriminacinius kriterijus ar taisykles, taikytinus siekiant sumažinti kandidatų skaičių toliau nurodytu būdu:  tais atvejais, kai reikalaujama tam tikrų sertifikatų ar kitų formų įrodomųjų dokumentų, nurodykite, ar ekonominės veiklos vykdytojas turi kiekvieną reikiamą dokumentą: ",
   "espd.part5.toptext": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas konkrečiai nurodė objektyvius ir nediskriminacinius kriterijus ar taisykles, taikytinus siekiant sumažinti kandidatų, kurie bus pakviesti dalyvauti konkurse arba dialoge, skaičių. Ši informacija, kuri gali būti papildyta reikalavimais dėl reikalaujamų pateikti sertifikatų (tipų) ar įrodomųjų dokumentų formų (jei tokių yra), išdėstyta atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose. Tik ribotų konkursų, konkursų su derybomis, konkurencinių dialogų arba inovacijų partnerystės atveju:",
   "espd.part4.alert": "Perkančiosios organizacijos turi nurodyti taikytinus atrankos kriterijus pažymėdamos šalia atitinkamo kriterijaus esantį langelį.",
   "espd.part4.economic.and.financial.standing": "B. Ekonominė ir finansinė būklė",
   "espd.part4.header": "IV dalis. Atrankos kriterijai",
   "espd.part4.quality.assurance": "D. Kokybės užtikrinimo schemos ir aplinkosaugos vadybos standartai",
   "espd.part4.suitability": "A. Tinkamumas",
   "espd.part4.technical.professional.ability": "C. Techniniai ir profesiniai pajėgumai",
   "espd.part2.add.complete.missing": "Be to, užpildykite trūkstamą informaciją IV dalies A, B, C arba D skirsniuose, atsižvelgdami į konkretų atvejį TIK jei to reikalaujama atitinkamame skelbime arba pirkimo dokumentuose:",
   "espd.part2.all.selection.covered": "d) Ar registracija ar sertifikavimas apima visus reikalaujamus atrankos kriterijus?",
   "espd.part2.another.vat": "Jei PVM mokėtojo kodo nėra, nurodykite kitą nacionalinį identifikacinį numerį (jei reikia ir jei toks yra)",
   "espd.part2.answer.following.parts": "Atsakykite į likusius šio skirsnio, šios dalies B skirsnio ir reikiamais atvejais C skirsnio klausimus, užpildykite V dalį (jei taikytina) ir bet kuriuo atveju užpildykite ir pasirašykite VI dalį.",
   "espd.part2.birth.date": "Gimimo data:",
   "espd.part2.birth.place": "Gimimo vieta:",
   "espd.part2.cert.e.avaliable": "b) Jei registracijos ar sertifikavimo sertifikatas prieinamas elektroniniu būdu, nurodykite:",
   "espd.part2.contact.person": "Asmuo ar asmenys ryšiams:",
   "espd.part2.detinfo.of.represent": "Prireikus pateikite išsamią informaciją apie atstovavimą (formą, aprėptį, paskirtį ir t. t.):",
   "espd.part2.disworkers.details": "Jei reikia, nurodykite, kuriai neįgaliųjų ar nepalankioje padėtyje esančių darbuotojų kategorijai ar kategorijoms priskiriami susiję darbuotojai.",
   "espd.part2.doc.e.avaliable": "Jei atitinkami dokumentai prieinami elektroniniu būdu, nurodykite:",
   "espd.part2.email": "E. paštas:",
   "espd.part2.ensure.others.espd": "Užtikrinkite, kad kiti susiję asmenys pateiktų atskirą EBVPD formą.",
   "espd.part2.eo.approved.cert": "Jei taikoma, ar ekonominės veiklos vykdytojas įtrauktas į oficialų patvirtintų ekonominės veiklos vykdytojų sąrašą arba ar jis turi lygiavertį sertifikatą (pvz., pagal nacionalinę (išankstinę) kvalifikacijos vertinimo sistemą)?",
   "espd.part2.eo.group.role": "a) Nurodykite ekonominės veiklos vykdytojo vaidmenį grupėje (vadovavimas, atsakomybė už konkrečias užduotis ir t. t.):",
   "espd.part2.eo.has.cert.soc": "e) Ar ekonominės veiklos vykdytojas galės pateikti sertifikatą dėl socialinio draudimo įmokų ir mokesčių mokėjimo arba pateikti informaciją, kuri leistų perkančiajai organizacijai ar perkančiajam subjektui jį gauti tiesiogiai naudojantis prieiga prie bet kurios iš valstybių narių nemokamos nacionalinės duomenų bazės?",
   "espd.part2.eo.rely.other.entities": "Ar siekdamas patenkinti IV dalyje nurodytus atrankos kriterijus ir V dalyje nurodytus kriterijus bei taisykles (jei tokių yra) ekonominės veiklos vykdytojas remiasi kitų subjektų pajėgumais?",
   "espd.part2.first.name": "Vardas:",
   "espd.part2.header": "II dalis. Informacija apie ekonominės veiklos vykdytoją",
   "espd.part2.if.proc.reserved": "Tik tuo atveju, kai pirkimas rezervuotas: ar ekonominės veiklos vykdytojas yra globojama darbo grupė (neįgaliųjų socialinė įmonė), socialinė įmonė? Ar jis vykdys sutartį pagal globojamų darbo grupių (neįgaliųjų socialinių įmonių) užimtumo programas?",
   "espd.part2.info.eo": "A. Informacija apie ekonominės veiklos vykdytoją",
   "espd.part2.info.reliance": "C. Informacija apie rėmimąsi kitų subjektų pajėgumais",
   "espd.part2.info.respresent": "B. Informacija apie ekonominės veiklos vykdytojo teisinius atstovus",
   "espd.part2.information.subcontractors": "D. Informacija apie subrangovus, kurių pajėgumais ekonominės veiklos vykdytojas nesiremia",
   "espd.part2.information.subcontractors.description": "Jei taip ir tiek, kiek žinoma, išvardykite siūlomus subrangovus:",
   "espd.part2.information.subcontractors.footer": "Jei perkančioji organizacija ar perkantysis subjektas aiškiai prašo šios informacijos, šalia informacijos pagal šį skirsnį, pateikite pagal šios dalies A ir B skirsnius ir III dalį reikalaujamą informaciją apie kiekvieną susijusį subrangovą (subrangovų kategorijas).",
   "espd.part2.information.subcontractors.header": "(Skirsnį reikia pildyti, tik jei šios informacijos aiškiai reikalauja perkančioji organizacija ar perkantysis subjektas.)",
   "espd.part2.information.subcontractors.title": "Ar ekonominės veiklos vykdytojas ketina kurias nors sutarties dalis subrangos sutartimi pavesti atlikti trečiosioms šalims?",
   "espd.part2.internet.addr.if.exists": "Interneto adresas (jei taikoma):",
   "espd.part2.is.eo.proc.together": "Ar ekonominės veiklos vykdytojas pirkimo procedūroje dalyvauja kartu su kitais?",
   "espd.part2.is.eo.sized": "Ar ekonominės veiklos vykdytojas yra labai maža, mažoji ar vidutinė įmonė?",
   "espd.part2.is.eo.sized.tooltip": "Žr. 2003 m. gegužės 6 d. Komisijos rekomendaciją dėl labai mažų, mažųjų ir vidutinių įmonių apibrėžties (OL L 124, 2003 5 20, p. 36). Šios informacijos reikalaujama tik statistiniais tikslais. Labai mažos įmonės – įmonės, kuriose dirba mažiau nei 10 asmenų ir kurių metinė apyvarta ir (arba) bendras metinis balansas neviršija 2 mln. EUR. Mažosios įmonės – įmonės, kuriose dirba mažiau nei 50 asmenų ir kurių metinė apyvarta ir (arba) bendras metinis balansas neviršija 10 mln. EUR. Vidutinės įmonės – įmonės, kurios nėra nei labai mažos, nei mažosios, kuriose dirba mažiau nei 250 asmenų ir kurių metinė apyvarta neviršija 50 mln. EUR ir (arba) bendras metinis balansas neviršija 43 mln. EUR.",
   "espd.part2.last.name": "Pavardė:",
   "espd.part2.lots.concerned": "Jei taikytina, nuroda į pirkimo dalį (-is), dėl kurios (-ių) ekonominės veiklos vykdytojas nori dalyvauti konkurse:",
   "espd.part2.name": "Vardas ir pavardė / Pavadinimas:",
   "espd.part2.name.part.group": "c) Jei taikytina, dalyvaujančios grupės pavadinimas:",
   "espd.part2.other.eo.part": "b) Nurodykite kitus ekonominės veiklos vykdytojus, kurie kartu dalyvauja viešojo pirkimo procedūroje:",
   "espd.part2.percentage.disworkers": "Kokia yra atitinkama neįgalių ar nepalankioje padėtyje esančių darbuotojų procentinė dalis?",
   "espd.part2.person.empowered": "Jei taikytina, nurodykite asmens (-ų), įgalioto (-ų) atstovauti ekonominės veiklos vykdytojui šios pirkimo procedūros tikslais, vardą ir pavardę ir adresą:",
   "espd.part2.pos.act.in.capacity": "Pareigos arba statusas:",
   "espd.part2.postal.adress": "Pašto adresas:",
   "espd.part2.provide.regnumber": "a) Nurodykite atitinkamą registracijos ar sertifikavimo numerį, jei taikytina:",
   "espd.part2.ref.for.cert": "c) Pateikite nuorodas, kuriomis grindžiama registracija ar sertifikavimas ir, jei taikytina, klasifikavimas oficialiajame sąraše:",
   "espd.part2.separate.espd.sections.a.b": "Dėl kiekvieno iš susijusių subjektų pateikite atskirą, tų subjektų tinkamai užpildytą ir pasirašytą EBVPD formą su informacija, kurios reikalaujama pagal šios dalies A ir B skirsnius ir III dalį. <p/>Atkreipkite dėmesį, kad reikėtų įtraukti ir visus specialistus arba technines įstaigas, nepriklausomai nuo to, ar jie tiesiogiai priklauso ekonominės veiklos vykdytojo įmonei, pirmiausia atsakingus už kokybės kontrolę, o viešojo darbų pirkimo sutarčių atveju – specialistus arba technines įstaigas, į kuriuos ekonominės veiklos vykdytojas gali kreiptis, siekdamas atlikti darbą.<p/>Jei svarbu pranešti apie konkretų pajėgumą arba pajėgumus, kuriais remiasi ekonominės veiklos vykdytojas, IV ir V dalyse reikalaujamą informaciją pateikite apie kiekvieną susijusį subjektą.",
   "espd.part2.telephone": "Telefonas:",
   "espd.part2.vat": "PVM mokėtojo kodas, jei yra:",
   "espd.part2sel.alert": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.",
   "espd.crit.amount": "Suma",
   "espd.crit.amount.concerned": "Susijusi suma",
   "espd.crit.average.turnover": "Emitentas",
   "espd.crit.code": "Kodas",
   "espd.crit.country.member.state": "Susijusi šalis ar valstybė narė",
   "espd.crit.date": "Data",
   "espd.crit.date.of.conviction": "Nuosprendžio data",
   "espd.part3.crit.eu.national.bankruptcy.title": "Nurodykite nuosprendžio ar sprendimo datą",
   "espd.crit.decision.final.and.binding": "Jei pareigų nevykdymas nustatytas teismo ar administraciniu sprendimu, ar šis sprendimas yra galutinis ir privalomas?",
   "espd.crit.description": "Aprašymas",
   "espd.crit.do.you.allow.checks": "Ar leidžiate atlikti patikras?",
   "espd.crit.end.date": "Metų skaičius",
   "espd.part3.crit.eu.main.breaching.obligations": "Direktyvos 2014/24/ES 57 straipsnio 4 dalyje nustatytos šios pašalinimo priežastys",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Direktyvos 2014/24/ES 57 straipsnio 4 dalyje nustatyti šie pašalinimo pagrindai",
   "espd.part3.purely.national.main": "Ar taikomi išimtinai nacionaliniai pašalinimo pagrindai, nurodyti atitinkamame skelbime ar pirkimo dokumentuose?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Direktyvos 2014/24/ES 57 straipsnio 1 dalyje nustatytos šios pašalinimo priežastys",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Direktyvos 2014/24/ES 57 straipsnio 1 dalyje nustatyti šie pašalinimo pagrindai",
   "espd.part3.crit.eu.payment.taxes.main.title": "Direktyvos 2014/24/ES 57 straipsnio 2 dalyje nustatytos šios pašalinimo priežastys",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Direktyvos 2014/24/ES 57 straipsnio 2 dalyje nustatytos šios pašalinimo priežastys",
   "espd.crit.eu.text.agreement.economic": "Ar ekonominės veiklos vykdytojas su kitais ekonominės veiklos vykdytojais yra sudaręs susitarimų, kuriais siekta iškraipyti konkurenciją?",
   "espd.crit.eu.text.arrangement.creditors": "Ar ekonominės veiklos vykdytojas yra sudaręs susitarimą su kreditoriais?",
   "espd.crit.eu.text.bankrupt": "Ar ekonominės veiklos vykdytojas yra bankrutavęs?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Ar ekonominės veiklos vykdytojas, kiek jam žinoma, pažeidė savo pareigas aplinkos teisės srityje? Kaip šio pirkimo tikslu nurodyta nacionalinėje teisėje, atitinkamame skelbime ar pirkimo dokumentuose arba Direktyvos 2014/18/ES 24 straipsnio 2 dalyje.",
   "espd.crit.eu.text.breaching.obligations.labour": "Ar ekonominės veiklos vykdytojas, kiek jam žinoma, pažeidė savo pareigas darbo teisės srityje? Kaip šio pirkimo tikslu nurodyta nacionalinėje teisėje, atitinkamame skelbime ar pirkimo dokumentuose arba Direktyvos 2014/18/ES 24 straipsnio 2 dalyje.",
   "espd.crit.eu.text.breaching.obligations.social": "Ar ekonominės veiklos vykdytojas, kiek jam žinoma, pažeidė savo pareigas socialinės teisės srityje? Kaip šio pirkimo tikslu nurodyta nacionalinėje teisėje, atitinkamame skelbime ar pirkimo dokumentuose arba Direktyvos 2014/18/ES 24 straipsnio 2 dalyje.",
   "espd.crit.eu.text.child.labour": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už vaikų darbą arba kitas prekybos žmonėmis formas, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Kaip apibrėžta 2011 m. balandžio 5 d. Europos Parlamento ir Tarybos direktyvos 2011/36/ES dėl prekybos žmonėmis prevencijos, kovos su ja ir aukų apsaugos, pakeičiančios Tarybos pamatinį sprendimą 2002/629/TVR, 2 straipsnyje (OL L 101, 2011 4 15, p. 1).",
   "espd.crit.eu.text.conflict.interest": "Ar ekonominės veiklos vykdytojas žino apie kokius nors interesų konfliktus, kaip nurodyta nacionalinėje teisėse, atitinkamame skelbime ar pirkimo dokumentuose, kylančius dėl jo dalyvavimo pirkimo procedūroje?",
   "espd.crit.eu.text.corruption": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už korupciją, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Kaip apibrėžta Konvencijos dėl kovos su korupcija, susijusia su Europos Bendrijų pareigūnais ar Europos Sąjungos valstybių narių pareigūnais, 3 straipsnyje (OL C 195, 1997 6 25, p. 1) ir 2003 m. liepos 22 d. Tarybos pamatinio sprendimo 2003/568/TVR dėl kovos su korupcija privačiame sektoriuje 2 straipsnio 1 dalyje (OL L 192, 2003 7 31, p. 54). Į pašalinimo pagrindus taip pat įtraukta korupcija, kaip apibrėžta perkančiosios organizacijos (perkančiojo subjekto) arba ekonominės veiklos vykdytojo nacionalinėje teisėje.",
   "espd.crit.eu.text.early.termination": "Ar ekonominės veiklos vykdytojas turėjo tokios patirties: ankstesnė viešoji sutartis, ankstesnė sutartis su perkančiuoju subjektu arba ankstesnė koncesijos sutartis buvo nutraukta anksčiau laiko; arba buvo pareikalauta atlyginti su ankstesne sutartimi susijusią žalą ar skirtos kitos panašios sankcijos?",
   "espd.crit.eu.text.fraud": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už sukčiavimą, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Pagal Europos Bendrijų finansinių interesų apsaugos konvencijos 1 straipsnį (OL C 316, 1995 11 27, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už dalyvavimą nusikalstamos organizacijos veikloje, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Kaip apibrėžta 2008 m. spalio 24 d. Tarybos pamatinio sprendimo 2008/841/TVR dėl kovos su organizuotu nusikalstamumu 2 straipsnyje (OL L 300, 2008 11 11, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Ar ekonominės veiklos vykdytojas yra pripažintas kaltu dėl sunkaus profesinio nusižengimo? Jei taikytina, žr. nacionalinėje teisėje, atitinkamame skelbime ar pirkimo dokumentuose pateiktas apibrėžtis.",
   "espd.crit.eu.text.guilty.misinterpretation": "Ar ekonominės veiklos vykdytojas yra susijęs su vienu iš šių atvejų, kai jis :<p/>a) buvo labai iškreipęs faktus pateikdamas informaciją, reikalingą patikrinti, ar nėra pagrindų pašalinti, arba patikrinti atitiktį atrankos kriterijams;<p/>b) slėpė tokią informaciją;<p/>c) delsė pateikti patvirtinamuosius dokumentus, kurių reikalavo perkančioji organizacija ar perkantysis subjektas, ir <p/>d) siekė daryti neteisėtą įtaką perkančiosios organizacijos ar perkančiojo subjekto sprendimų priėmimo procesui, kad gautų konfidencialios informacijos, dėl kurios per pirkimo procedūrą įgytų nepagrįstą pranašumą, arba tyčia teikti klaidinančios informacijos, kuri gali turėti esminės įtakos sprendimams dėl pašalinimo, atrankos ar sutarties skyrimo?",
   "espd.crit.eu.text.insolvency": "Ar ekonominės veiklos vykdytojui taikoma nemokumo ar likvidavimo procedūra?",
   "espd.crit.eu.text.involvement": "Ar ekonominės veiklos vykdytojas arba su juo susijusi įmonė konsultavo perkančiąją organizaciją ar perkantįjį subjektą arba kitaip dalyvavo rengiant pirkimo procedūrą?",
   "espd.crit.eu.text.liquidator": "Ar ekonominės veiklos vykdytojo turtą administruoja likvidatorius arba teismas?",
   "espd.crit.eu.text.money.laundering": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už pinigų plovimą arba teroristų finansavimą, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Kaip apibrėžta 2005 m. spalio 26 d. Europos Parlamento ir Tarybos direktyvos 2005/60/EB dėl finansų sistemos apsaugos nuo jos panaudojimo pinigų plovimui ir teroristų finansavimui 1 straipsnyje (OL L 309, 2005 11 25, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Ar ekonominės veiklos vykdytojas yra bet kokioje bankrotui prilygstančioje situacijoje, susiklosčiusioje dėl panašios nacionaliniuose įstatymuose ir kituose teisės aktuose nustatytos procedūros?",
   "espd.crit.eu.text.payment.social.security": "Ar ekonominės veiklos vykdytojas pažeidė savo pareigas, susijusias su socialinio draudimo įmokų mokėjimu, tiek šalyje, kurioje yra įsisteigęs, tiek perkančiosios organizacijos ar perkančiojo subjekto valstybėje narėje, jei tai nėra jo įsisteigimo šalis?",
   "espd.crit.eu.text.payment.taxes": "Ar ekonominės veiklos vykdytojas pažeidė savo pareigas, susijusias su mokesčių mokėjimu, tiek šalyje, kurioje yra įsisteigęs, tiek perkančiosios organizacijos ar perkančiojo subjekto valstybėje narėje, jei tai nėra jo įsisteigimo šalis?",
   "espd.crit.eu.text.purely.national": "Kiti pašalinimo pagrindai, kurie gali būti numatyti perkančiosios organizacijos ar perkančiojo subjekto valstybės narės nacionalinės teisės aktuose. Ar taikomi išimtinai nacionaliniai pašalinimo pagrindai, nurodyti atitinkamame skelbime ar pirkimo dokumentuose?",
   "espd.crit.eu.text.suspended.business": "Ar ekonominės veiklos vykdytojo verslo veikla yra sustabdyta?",
   "espd.crit.eu.text.terrorist": "Ar pats ekonominės veiklos vykdytojas ar bet kuris asmuo, kuris yra jo administracijos, valdymo ar priežiūros organo narys arba turi atstovavimo, sprendimo ar kontrolės įgaliojimus to ekonominės veiklos vykdytojo atžvilgiu, buvo nuteistas galutiniu teismo sprendimu už teroristinius nusikaltimus arba su teroristine veikla susijusius nusikaltimus, o nuosprendis priimtas prieš ne daugiau kaip penkerius metus arba kai nuosprendyje aiškiai nustatytas pašalinimo laikotarpis tebesitęsia? Kaip apibrėžta 2002 m. birželio 13 d. Tarybos pamatinio sprendimo dėl kovos su terorizmu 1 ir 3 straipsniuose (OL L 164, 2002 6 22, p. 3). Į pašalinimo pagrindus taip pat įtrauktas nusikalstamos veikos kurstymas, pagalba ar bendrininkavimas ją vykdant arba kėsinimasis ją įvykdyti, kaip nurodyta to pamatinio sprendimo 4 straipsnyje.",
   "espd.crit.eu.title.agreement.economic": "Su kitais ekonominės veiklos vykdytojais sudaryti susitarimai, kuriais siekta iškraipyti konkurenciją",
   "espd.crit.eu.title.arrangement.creditors": "Susitarimas su kreditoriais",
   "espd.crit.eu.title.bankrupt": "Bankrotas",
   "espd.crit.eu.title.bankrupt.eo": "Ar jūsų organizacija yra bankrutavusi, ar jai taikoma nemokumo ar likvidavimo procedūra, ar ji yra sudariusi susitarimą su kreditoriais arba yra patekusi į bet kokią analogišką situaciją, susiklosčiusią dėl panašios nacionaliniuose įstatymuose ir kituose teisės aktuose nustatytos procedūros?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Pareigų aplinkos teisės srityje pažeidimas",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Pareigų aplinkos teisės srityje pažeidimas",
   "espd.crit.eu.title.breaching.obligations.labour": "Pareigų darbo teisės srityje pažeidimas",
   "espd.crit.eu.title.breaching.obligations.social": "Pareigų socialinės teisės srityje pažeidimas",
   "espd.crit.eu.title.child.labour": "Vaikų darbas ir kitos prekybos žmonėmis formos",
   "espd.crit.eu.title.conflict.interest": "Interesų konfliktas dėl dalyvavimo pirkimo procedūroje",
   "espd.crit.eu.title.conflict.interest.eo": "Ar jūsų organizacija turi kokių nors interesų konfliktų dėl jos dalyvavimo pirkimo procedūroje?",
   "espd.crit.eu.title.corruption": "Korupcija",
   "espd.crit.eu.title.early.termination": "Sutarties nutraukimas anksčiau laiko, žala ar kitos panašios sankcijos",
   "espd.crit.eu.title.fraud": "Sukčiavimas",
   "espd.crit.eu.title.grounds.criminal.conv": "Dalyvavimas nusikalstamos organizacijos veikloje",
   "espd.crit.eu.title.guilty.misconduct": "Pripažinimas kaltu dėl sunkaus profesinio nusižengimo",
   "espd.crit.eu.title.guilty.misconduct.eo": "Ar  jūsų organizacija yra pripažinta kalta dėl sunkaus profesinio nusižengimo?",
   "espd.crit.eu.title.guilty.misinterpretation": "Pripažinimas kaltu dėl faktų iškraipymo, informacijos nuslėpimo, negalėjimas pateikti reikalaujamų dokumentų ir su šia procedūra susijusios konfidencialios informacijos gavimas",
   "espd.crit.eu.title.insolvency": "Nemokumas",
   "espd.crit.eu.title.involvement": "Tiesioginis arba netiesioginis dalyvavimas rengiant šią pirkimo procedūrą",
   "espd.crit.eu.title.involvement.eo": "Ar jūsų organizacija arba su ja susijusi įmonė konsultavo perkančiąją organizaciją arba kitaip dalyvavo rengiant pirkimo procedūrą?",
   "espd.crit.eu.title.liquidator": "Likvidatoriaus administruojamas turtas",
   "espd.crit.eu.title.money.laundering": "Pinigų plovimas arba teroristų finansavimas",
   "espd.crit.eu.title.national.bankruptcy": "Bankrotui prilygstanti situacija pagal nacionalinius įstatymus",
   "espd.crit.eu.title.payment.social.security": "Socialinio draudimo įmokų mokėjimas",
   "espd.crit.eu.title.payment.taxes": "Mokesčių mokėjimas",
   "espd.crit.eu.title.purely.national": "Išimtinai nacionaliniai pašalinimo pagrindai",
   "espd.crit.eu.title.suspended.business": "Sustabdyta verslo veikla",
   "espd.crit.eu.title.terrorist": "Teroristiniai nusikaltimai arba su teroristine veikla susiję nusikaltimai",
   "espd.part3.crit.eu.national.bankruptcy.description": "Jei taikytina, žr. nacionalinėje teisėje, atitinkamame skelbime ar pirkimo dokumentuose pateiktas apibrėžtis.",
   "espd.crit.explain.certificates.independent.environmental.description": "Jei ne, paaiškinkite kodėl ir patikslinkite, kokių kitų įrodymų dėl aplinkosaugos vadybos sistemų ar standartų galite pateikti:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Jei ne, paaiškinkite kodėl ir patikslinkite, kokių kitų įrodymų dėl kokybės užtikrinimo schemų galite pateikti:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Jei ne, paaiškinkite kodėl ir nurodykite, kokių kitų įrodymų galite pateikti:",
   "espd.crit.information.available.electronically": "Ar ši informacija ES valstybės narės duomenų bazėje nemokamai prieinama valdžios institucijoms?",
   "espd.crit.issuer": "Parsisiųsdinti kaip",
   "espd.crit.length.period.exclusion": "Kaip aiškiai nustatyta nuosprendyje, pašalinimo laikotarpio trukmė.",
   "espd.crit.number": "Skaičius",
   "espd.crit.number.of.years": "Vidutinė apyvarta",
   "espd.crit.other.than.judicial.or.administrative.decision": "Ar pareigų nevykdymas nustatytas kitais būdais nei teismo ar administraciniu sprendimu?",
   "espd.crit.please.describe.them": "Aprašykite jas",
   "espd.crit.please.specify": "Nurodykite",
   "espd.crit.ratio": "Santykis",
   "espd.crit.reason": "Priežastis",
   "espd.crit.reasons.nevertheless.contract": "Nurodykite priežastis, pagrindžiančias, kad galite įvykdyti sutartį. Šios informacijos nereikia pateikti, jei pagal taikomą nacionalinę teisę šiuo atveju ekonominės veiklos vykdytojus privaloma pašalinti be jokios galimybės pritaikyti nukrypti leidžiančią nuostatą, net jei ekonominės veiklos vykdytojas vis tiek gali įvykdyti sutartį.",
   "espd.crit.recipients": "Gavėjai",
   "espd.part4.crit.selection.ca.declares.that": "Dėl atrankos kriterijų  perkančioji organizacija prašo ekonominės veiklos vykdytojas patvirtinti, kad",
   "espd.part4.crit.selection.ca.economic.article": "Direktyvos 2014/24/ES 58 straipsnio 3 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.declares.that.tooltip": "Ekonominės veiklos vykdytojas šį laukelį turėtų užpildyti, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose nurodė, kad ekonominės veiklos vykdytojas gali apsiriboti ir užpildyti tik šį IV dalies skirsnį ir neprivalo pildyti IV dalies A, B, C arba D skirsnių:",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Jo vidutinė metinė apyvarta visais atitinkamame skelbime ar pirkimo dokumentuose ar EBVPD reikalaujamais metais yra tokia:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Vidutinė metinė apyvarta",
   "espd.crit.selection.economic.financial.ratio.description": "Dėl finansinio santykio (pvz., turto ir įsipareigojimų santykio), nurodyto atitinkamame skelbime, pirkimo dokumentuose ar EBVPD, ekonominės veiklos vykdytojas pareiškia, kad reikalaujamo santykio faktinės vertės yra tokios:",
   "espd.crit.selection.economic.financial.ratio.main": "Finansinis santykis",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.-",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Jo bendra metinė apyvarta visais atitinkamame skelbime ar pirkimo dokumentuose ar EBVPD reikalaujamais finansiniais metais yra tokia:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Bendra metinė apyvarta",
   "espd.crit.selection.economic.other.financial.requirements.description": "Dėl kitų ekonominių ar finansinių reikalavimų, jei tokių yra, kurie galėjo būti nurodyti atitinkamame skelbime ar pirkimo dokumentuose, ekonominės veiklos vykdytojas pareiškia, kad:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Kiti ekonominiai ar finansiniai reikalavimai",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Suma, kuria apdrausta profesinės rizikos civilinė atsakomybė, yra:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Profesinės rizikos civilinės atsakomybės draudimas",
   "espd.crit.selection.economic.setup.eo.description": "Jei nėra galimybės pateikti informacijos apie apyvartą visu reikalaujamu laikotarpiu, nurodykite ekonominės veiklos vykdytojo įsteigimo ar prekybos pradžios datą:",
   "espd.crit.selection.economic.setup.eo.main": "Ekonominės veiklos vykdytojo įsteigimas",
   "espd.crit.selection.economic.specific.average.turnover.description": "Jo konkreti vidutinė apyvarta verslo srityje, kuriai taikoma sutartis, visais atitinkamame skelbime ar pirkimo dokumentuose ar EBVPD reikalaujamais metais yra tokia:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Konkreti vidutinė apyvarta",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Jo konkreti metinė apyvarta verslo srityje, kuriai taikoma sutartis, visais atitinkamame skelbime ar pirkimo dokumentuose ar EBVPD reikalaujamais finansiniais metais yra tokia:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Konkreti metinė apyvarta",
   "espd.part4.crit.selection.eo.declares.that": "Dėl atrankos kriterijų ekonominės veiklos vykdytojas pareiškia, kad",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "Ekonominės veiklos vykdytojas šį laukelį turėtų užpildyti, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose nurodė, kad ekonominės veiklos vykdytojas gali apsiriboti ir užpildyti tik šį IV dalies skirsnį ir neprivalo pildyti IV dalies A, B, C arba D skirsnių:",
   "espd.part4.crit.selection.eo.economic.article": "Direktyvos 2014/24/ES 58 straipsnio 3 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.-",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Jis įtrauktas į susijusius profesinius ar prekybos registrus, naudojamus  įsisteigimo valstybėje narėje",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Įtraukimas į profesinius arba prekybos registrus",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Ar reikia konkretaus leidimo arba narystės konkrečioje organizacijoje, kad ekonominės veiklos vykdytojas galėtų teikti atitinkamą paslaugą savo įsisteigimo šalyje?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Paslaugų pirkimo sutarčių atveju: reikalingas leidimas arba narystė",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Jis atitinka visus reikalaujamus atrankos kriterijus",
   "espd.part4.crit.selection.eo.suitability.article": "Direktyvos 2014/24/ES 58 straipsnio 2 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.-",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Jis įtrauktas į susijusius profesinius ar prekybos registrus, naudojamus  įsisteigimo valstybėje narėje",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Įtraukimas į profesinius arba prekybos registrus",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Ar reikia konkretaus leidimo arba narystės konkrečioje organizacijoje, kad ekonominės veiklos vykdytojas galėtų teikti atitinkamą paslaugą savo įsisteigimo šalyje?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Paslaugų pirkimo sutarčių atveju: reikalingas leidimas arba narystė",
   "espd.part4.crit.selection.quality.assurance.article": "Direktyvos 2014/24/ES 62 straipsnio 2 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.quality.assurance.tooltip": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Ar ekonominės veiklos vykdytojas galės pateikti nepriklausomų įstaigų išduotus sertifikatus, kuriais patvirtinama, kad ekonominės veiklos vykdytojas atitinka reikiamas aplinkosaugos vadybos sistemas ar standartus?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Nepriklausomų įstaigų išduoti sertifikatai, kuriais patvirtinama atitiktis aplinkosaugos vadybos sistemoms ar standartams",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Ar ekonominės veiklos vykdytojas galės pateikti nepriklausomų įstaigų išduotus sertifikatus, kuriais patvirtinama, kad ekonominės veiklos vykdytojas atitinka reikiamus kokybės užtikrinimo standartus, įskaitant prieinamumo neįgaliesiems standartus?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Nepriklausomų įstaigų išduoti sertifikatai, kuriais patvirtinama atitiktis kokybės užtikrinimo standartams",
   "espd.part4.crit.selection.satisfies.all.criteria": "Jis atitinka visus reikalaujamus atrankos kriterijus, nurodytus atitinkamame skelbime arba skelbime nurodytuose pirkimo dokumentuose.",
   "espd.part4.crit.selection.suitability.article": "Direktyvos 2014/24/ES 58 straipsnio 2 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.suitability.article.tooltip": "Ekonominės veiklos vykdytojas šį laukelį turėtų užpildyti, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose nurodė, kad ekonominės veiklos vykdytojas gali apsiriboti ir užpildyti tik IV dalies  skirsnį ir neprivalo pildyti jokio kito IV dalies skirsnio:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Jis įtrauktas į susijusius profesinius registrus, naudojamus įsisteigimo valstybėje narėje, kaip aprašyta Direktyvos 2014/24/ES XI priede; tam tikrų valstybių narių ekonominės veiklos vykdytojai gali turėti tenkinti kitus tame priede nustatytus reikalavimus.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Įtraukimas į susijusį profesinį registrą",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Jis įtrauktas į susijusius prekybos registrus, naudojamus įsisteigimo valstybėje narėje, kaip aprašyta Direktyvos 2014/24/ES XI priede; tam tikrų valstybių narių ekonominės veiklos vykdytojai gali turėti tenkinti kitus tame priede nustatytus reikalavimus.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Įtraukimas į prekybos registrą",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Ar reikia konkretaus leidimo, kad ekonominės veiklos vykdytojas galėtų teikti atitinkamą paslaugą savo įsisteigimo šalyje?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Paslaugų pirkimo sutarčių atveju: reikia konkretaus leidimo",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Ar reikia narystės konkrečioje organizacijoje, kad ekonominės veiklos vykdytojas galėtų teikti atitinkamą paslaugą savo įsisteigimo šalyje?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Paslaugų pirkimo sutarčių atveju: reikalinga narystė konkrečioje organizacijoje",
   "espd.crit.selection.technical.allowance.of.checks.description": "Jei tiektini produktai arba teiktinos paslaugos yra sudėtingi arba, išimtiniais atvejais, jie yra skirti specialiam tikslui: ar ekonominės veiklos vykdytojas leis atlikti jo gamybos pajėgumų arba techninio pajėgumo ir, kai reikia, jam prieinamų tyrimų ir mokslinių tyrimų priemonių bei kokybės kontrolės priemonių patikrą? Patikrą turi atlikti perkančioji organizacija arba, jei ji sutinka, jos vardu šalies, kurioje įsisteigęs produktų tiekėjas ar paslaugų teikėjas, kompetentinga oficiali įstaiga.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Leidimas atlikti patikrą",
   "espd.crit.selection.technical.average.annual.manpower.description": "Ekonominės veiklos vykdytojo vidutinis metinis darbuotojų skaičius praėjusiais trejais metais buvo toks:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Vidutinis metinis darbuotojų skaičius",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Toliau nurodytą išsilavinimą ir profesinę kvalifikaciją turi pats paslaugos teikėjas ar rangovas ir (arba) (priklausomai nuo atitinkamame skelbime ar pirkimo dokumentuose nustatytų reikalavimų) jo vadovaujantysis personalas.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Išsilavinimas ir profesinė kvalifikacija",
   "espd.crit.selection.technical.environment.management.features.description": "Vykdydamas sutartį ekonominės veiklos vykdytojas galės taikyti šias aplinkosaugos vadybos priemones:",
   "espd.crit.selection.technical.environment.management.features.main": "Aplinkosaugos vadybos priemonės",
   "espd.crit.selection.technical.number.managerial.staff.description": "Ekonominės veiklos vykdytojo vadovaujančiojo personalo skaičius praėjusiais trejais metais buvo toks:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Vadovaujančiojo personalo skaičius",
   "espd.part4.crit.selection.technical.professional.ability.article": "Direktyvos 2014/24/ES 58 straipsnio 4 dalyje nustatyti šie atrankos kriterijai",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "Ekonominės veiklos vykdytojas turėtų teikti informaciją, tik jei perkančioji organizacija ar perkantysis subjektas atitinkamame skelbime ar skelbime nurodytuose pirkimo dokumentuose jos reikalauja apie susijusius atrankos kriterijus.-",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Tik viešojo paslaugų pirkimo sutarčių atveju: per ataskaitinį laikotarpį ekonominės veiklos vykdytojas suteikė šias pagrindines nurodyto tipo paslaugas. Perkančiosios organizacijos gali reikalauti nurodyti pastarųjų trejų metų patirtį ir leisti įtraukti senesnę patirtį.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Paslaugų pirkimo sutarčių atveju: nurodyto tipo paslaugų teikimas",
   "espd.crit.selection.technical.study.research.facilities.description": "Jo galimybės atlikti tyrimus bei mokslinius tyrimus:",
   "espd.crit.selection.technical.study.research.facilities.main": "Galimybės atlikti tyrimus bei mokslinius tyrimus",
   "espd.crit.selection.technical.subcontracting.proportion.description": "Ekonominės veiklos vykdytojas ketina perduoti vykdyti pagal subrangos sutartį tokią (procentinę) sutarties dalį: Atkreipkite dėmesį į tai, kad jei ekonominės veiklos vykdytojas nusprendė sutarties dalį perduoti vykdyti pagal subrangos sutartį ir remiasi subrangovo pajėgumais, kad įvykdytų tą sutarties dalį, kiekvienam tokiam subrangovui reikia užpildyti atskirą EBVPD, žr. pirmiau II dalies C skirsnį.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Subrangos procentinė dalis",
   "espd.crit.selection.technical.supply.chain.management.description": "Vykdydamas sutartį jis galės naudoti šias tiekimo grandinės valdymo ir lokalizavimo sistemas:",
   "espd.crit.selection.technical.supply.chain.management.main": "Tiekimo grandinės valdymas",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Ar ekonominės veiklos vykdytojas gali pateikti reikiamus oficialių kokybės kontrolės institucijų arba pripažintos kompetencijos agentūrų parengtus sertifikatus, kuriais patvirtinama produktų, aiškiai atpažįstamų iš atitinkamame skelbime ar pirkimo dokumentuose pateiktų nuorodų į technines specifikacijas ar standartus, atitiktis?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Prekių pirkimo sutarčių atveju: kokybės kontrolės institucijų sertifikatai",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Tik viešojo prekių pirkimo sutarčių atveju: per ataskaitinį laikotarpį ekonominės veiklos vykdytojas pristatė šias svarbiausias nurodyto tipo prekes. Perkančiosios organizacijos gali reikalauti nurodyti pastarųjų trejų metų patirtį ir leisti įtraukti senesnę patirtį.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Prekių pirkimo sutarčių atveju: nurodyto tipo prekių pristatymas",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Tik viešojo prekių pirkimo sutarčių atveju: ekonominės veiklos vykdytojas pateiks reikalaujamus tiektinų produktų pavyzdžius, aprašymus ar nuotraukas ir prireikus pateiks autentiškumo sertifikatus.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Prekių pirkimo sutarčių atveju: tiektinų produktų, su kuriais reikia pateikti autentiškumo sertifikatą, pavyzdžiai, aprašymai ar nuotraukos",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Tik viešojo prekių pirkimo sutarčių atveju: ekonominės veiklos vykdytojas pateiks reikalaujamus tiektinų produktų, su kuriais nereikia pateikti autentiškumo sertifikato, pavyzdžius, aprašymus ar nuotraukas.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Prekių pirkimo sutarčių atveju: tiektinų produktų, su kuriais nereikia pateikti autentiškumo sertifikato, pavyzdžiai, aprašymai ar nuotraukos",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Jis naudojasi šia technine įranga ir priemonėmis kokybei užtikrinti, o jo galimybės atlikti tyrimus bei mokslinius tyrimus yra tokios:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Techninė įranga ir priemonės kokybei užtikrinti",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Jis gali kreiptis į šiuos specialistus arba technines įstaigas, ypač  atsakingus už kokybės kontrolę. Informacija apie specialistus arba technines įstaigas, kurie tiesiogiai nepriklauso ekonominės veiklos vykdytojo įmonei, bet kurių pajėgumais ekonominės veiklos vykdytojas remiasi, kaip nustatyta II dalies C skirsnyje, turi būti pateikta atskirose EBVPD formose.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Už kokybės kontrolę atsakingi specialistai ir techninės įstaigos",
   "espd.crit.selection.technical.tools.plant.description": "Vykdydamas sutartį jis galės naudotis šiais įrankiais, įrenginiais ar technine įranga:",
   "espd.crit.selection.technical.tools.plant.main": "Įrankiai, įrenginiai ar techninė įranga",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Tik viešojo darbų pirkimo sutarčių atveju: per ataskaitinį laikotarpį ekonominės veiklos vykdytojas atliko šiuos nurodyto tipo darbus. Perkančiosios organizacijos gali reikalauti nurodyti pastarųjų penkerių metų patirtį ir leisti įtraukti senesnę patirtį.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Darbų pirkimo sutarčių atveju: nurodyto tipo darbų atlikimas",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Viešojo darbų pirkimo sutarčių atveju ekonominės veiklos vykdytojas, siekdamas atlikti darbą, galės kreiptis į šiuos specialistus arba technines įstaigas:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Darbų pirkimo sutarčių atveju: specialistai arba techninės įstaigos, susiję su darbų atlikimu",
   "espd.crit.start.date": "Pabaigos data",
   "espd.crit.taken.self.cleaning.measures": "Ar ėmėtės priemonių, kad įrodytumėte savo patikimumą (reputacijos susigrąžinimas)",
   "espd.crit.taxes.eo.fulfilled.obligations": "Ar ekonominės veiklos vykdytojas įvykdė savo pareigas sumokėdamas mokesčius ar socialinio draudimo įmokas arba sudarydamas privalomą susitarimą, kuriuo įsipareigoja sumokėti mokėtinus mokesčius ar socialinio draudimo įmokas, įskaitant, jei taikytina, susikaupusias palūkanas ar baudas?",
   "espd.crit.taxes.length.period.of.exclusion": "Jei priimtas nuosprendis, jeigu jame tai tiesiogiai nustatyta, pašalinimo laikotarpio trukmę",
   "espd.crit.taxes.means.description": "Aprašykite taikytus būdus",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A. Su baudžiamaisiais nuosprendžiais susiję pagrindai",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B. Su mokesčių ar socialinio draudimo įmokų mokėjimu susiję pagrindai",
   "espd.part3.crit.insolvency.conflicts.top.title": "C. Su nemokumu, interesų konfliktu ar profesiniais nusižengimais susiję pagrindai",
   "espd.part3.crit.purely.national.top.title": "D. Išimtinai nacionaliniai pašalinimo pagrindai",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Kas buvo nuteistas",
   "espd.crit.year": "Metai",
   "espd.crit.your.answer": "Jūsų atsakymas",
   "espd.gui.download.as": "Parsisiųsdinti kaip",
   "espd.gui.download.pdf": "PDF formato rinkmeną",
   "espd.gui.download.xml": "XML formato rinkmeną",
   "espd.gui.download.zip": "Abiejų formatų rinkmenas",
   "espd.gui.ec": "Europos Komisija",
   "espd.ecertis.404": "ECERTIS duomenų nėra",
   "espd.ecertis.issued": "Išdavė",
   "espd.ecertis.language": "Kalba",
   "espd.ecertis.loading": "Įkeliama iš ECERTIS",
   "espd.ecertis.no.evidences": "Įrodymų nėra",
   "espd.gui.error.ted.notice.not.supported": "Įkelta rinkmena yra pranešimas, o ne EBVPD, todėl ji negali būti naudojama naudojantis šia paslauga",
   "espd.gui.espd": "Įkeltos rinkmenos nebuvo galima skaityti. Ar tai tinkamas EBVPD prašymas ar atsakymas?",
   "espd.gui.espd.upload.error": "Įkeltos rinkmenos nebuvo galima skaityti. Ar tai tinkamas EBVPD prašymas?",
   "espd.gui.espd.upload.request.error": "Įkeltos rinkmenos nebuvo galima skaityti. Ar tai tinkamas EBVPD atsakymas?",
   "espd.gui.espd.upload.response.error": "Europos bendrasis viešųjų pirkimų dokumentas",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "EBVPD paslaugos puslapyje beveik vieną valandą neatlikote jokių veiksmų.    Išsaugokite e. EBVPD tam, kad neprarastumėte duomenų.    Bet kuriuo metu galite importuoti (iš naujo naudoti) e. EBVPD ir tęsti darbą.",
   "espd.gui.export": "Išsaugoti",
   "espd.gui.faq.leaflet": "DUK",
   "espd.gui.faq.text.answers": "Jei norite gauti atsakymus į dažniausiai užduodamus klausimus apie EBVPD, ieškokite",
   "espd.gui.faq.text.more.info": "Dėl išsamesnės informacijos apie EBVPD",
   "espd.init.alert.part1": "Europos bendrasis viešųjų pirkimų dokumentas (EBVPD) – įmonių finansinės padėties, pajėgumų ir tinkamumo viešųjų pirkimų procedūrai savideklaracija. Jis parengtas visomis ES kalbomis ir naudojamas kaip preliminarus įrodymas, kad pareiškėjas tenkina būtinas ES viešųjų pirkimų procedūrų sąlygas. Kadangi dabar yra EBVPD, konkurso dalyviams nebereikia pateikti visų įrodomųjų dokumentų ir skirtingų formų, naudojamų ES viešuosiuose pirkimuose, o tai reiškia, kad tarpvalstybinėmis viešųjų pirkimų procedūromis naudotis tapo lengviau. Nuo 2018 m. spalio mėn. EBVPD bus teikiamas tik elektronine forma.",
   "espd.init.alert.part2": "Elektronine forma galima užpildyti, spausdinti ir kartu su pasiūlymu nusiųsti pirkėjui. Jei procedūra vykdoma elektroniniu būdu, EBVPD galima eksportuoti, saugoti ir pateikti elektroniniu būdu. Ankstesnėje viešųjų pirkimų procedūroje pateiktą EBVPD galima pakartotinai panaudoti tol, kol informacija išlieka teisinga. Jei pildydami EBVPD konkurso dalyviai labai iškraipė informaciją, ją nuslėpė ar negali pateikti patvirtinamųjų dokumentų, jie gali būti pašalinti iš procedūros arba jiems gali būti iškelta baudžiamoji byla.",
   "espd.init.create.espd": "Sukurti naują EBVPD",
   "espd.init.create.response": "Sukurti atsakymą",
   "espd.init.header": "Sveiki atvykę į EBVPD paslaugos puslapį.",
   "espd.init.i.am.ca": "Esu perkančioji organizacija",
   "espd.init.i.am.ce": "Esu perkantysis subjektas",
   "espd.init.i.am.eop": "Esu ekonominės veiklos vykdytojas",
   "espd.init.import.espd": "Importuoti EBVPD",
   "espd.init.merge.espds": "Sujungti du EBVPD",
   "espd.init.reuse.espd": "Pakartotinai panaudoti esamą EBVPD",
   "espd.init.review.espd": "Peržiūrėti EBVPD",
   "espd.init.select.country": "Pasirinkite šalį",
   "espd.init.ted.reception.id.placeholder": "Nurodykite gautą pranešimo numerį",
   "espd.init.upload.document": "Įkelti dokumentą",
   "espd.init.upload.documents": "Įkelti dokumentus",
   "espd.init.upload.request": "Įkelkite EBVPD prašymą arba EBVPD atsakymą",
   "espd.init.upload.request.response": "Įkelkite perkančiosios organizacijos EBVPD prašymą",
   "espd.init.upload.response": "Įkelkite ankstesnį jūsų EBVPD atsakymą",
   "espd.init.what.you.do": "Kokį veiksmą norite atlikti?",
   "espd.init.where.are.you.from.ca": "Kur įsteigta jūsų perkančioji organizacija?",
   "espd.init.where.are.you.from.eo": "Kur įsteigtas jūsų verslas?",
   "espd.init.who.are.you": "Kas esate?",
   "espd.gui.footer.last.update": "Paskutinis atnaujinimas:",
   "espd.gui.grow": "Vidaus rinkos, pramonės, verslumo ir MVĮ GD",
   "espd.ecertis.information.for.country": "{0} skirta informacija apie „e-Certis“",
   "espd.gui.legal.notice": "Teisinis pranešimas",
   "espd.ecertis.less.information": "Rodyti mažiau informacijos ",
   "espd.ecertis.more.information": "Rodyti daugiau informacijos",
   "espd.gui.next": "Pirmyn",
   "espd.gui.no": "Ne",
   "espd.gui.not.applicable": "Netaikoma",
   "espd.gui.place": "Vieta",
   "espd.gui.previous": "Atgal",
   "espd.gui.print": "Apžvalga",
   "espd.gui.progress.exclusion": "Pašalinimas",
   "espd.gui.progress.finish": "Pabaiga",
   "espd.gui.progress.procedure": "Procedūra",
   "espd.gui.progress.selection": "Atranka",
   "espd.gui.progress.start": "Pradžia",
   "espd.gui.question.to.use.alpha": "Ar norite naudoti A–D atrankos kriterijus?",
   "espd.gui.report.appliction.issue": "Kilus klausimų dėl EBVPD taikymo, kreipkitės į",
   "espd.gui.report.security.incident": "Dėl saugumo incidento kreipkitės į Europos Komisiją per",
   "espd.gui.report.security.incident.title": "Praneškite apie informacijos saugumo pažeidimą",
   "espd.gui.role.ca": "Funkcija: Perkančioji organizacija (PO)",
   "espd.gui.role.eo": "Funkcija: Ekonominės veiklos vykdytojas (EVV)",
   "espd.gui.search": "Paieška",
   "espd.gui.signature": "Parašas",
   "espd.gui.tools": "Priemonės",
   "espd.init.ca.can.create.espd.tooltip": "Perkančioji organizacija gali sukurti EBVPD nuo nulio. Tokiu atveju perkančioji organizacija turi užpildyti EBVPD formą, nurodydama visą reikalingą informaciją.",
   "espd.init.ca.can.import.espd.tooltip": "Jei perkančioji organizacija EBVPD paslauga yra pasinaudojusi vykdydama kitą pirkimo procedūrą, ji gali importuoti vietos tinkle saugomą EBVPD. Šiuo atveju EBVPD nereikia pildyti nuo nulio, tačiau atsižvelgiant į naują pirkimo procedūrą būtina atnaujinti kai kuriuos duomenis.",
   "espd.init.ca.ref.buyer.tooltip": "Terminas „perkančioji organizacija“ reiškia pirkėją.",
   "espd.init.ce.ref.buyer.tooltip": " Terminas „perkantysis subjektas“ reiškia pirkėją, kuris vykdo veiklą vandentvarkos, energetikos, transporto ar pašto paslaugų sektoriuje. Perkančiosios organizacijos, kurios taip pat vykdo veiklą anksčiau minėtuose sektoriuose, turi pasirinkti  „Esu perkančioji organizacija“",
   "espd.init.eo.can.reuse.espd.tooltip": "Ekonominės veiklos vykdytojas gali pakartotinai panaudoti informaciją, kuri buvo pateikta EBVPD per ankstesnę viešųjų pirkimų procedūrą (ankstesnis  EBVPD). EBVPD paslauga sujungs ankstesnio EBVPD formą su nauja forma, kurią šiai pirkimo procedūrai parengė perkančioji organizacija.",
   "espd.init.eo.ref.suppl.tooltip": "Terminas „ekonominės veiklos vykdytojas“ reiškia tiekėją ir (arba) konkurso dalyvį.",
   "espd.init.espd.used.both.ca.eo.tooltip": "EBVPD paslauga gali naudotis ir perkančiosios organizacijos, ir ekonominės veiklos vykdytojai. Pasirinkite parinktį, atitinkančią jūsų vaidmenį šioje viešųjų pirkimų procedūroje.",
   "espd.init.filter.create.response.tooltip": "Sukurti naują EBVPD atsakymą",
   "espd.init.filter.eo.can.import.espd.tooltip": "Ekonominės veiklos vykdytojas gali importuoti EBVPD rinkmeną, kuri yra perkančiosios organizacijos iš anksto užpildyta šios viešųjų pirkimų procedūros duomenimis ir paskelbta kartu su skelbimu apie pirkimą.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Naudojant šią funkciją pateikiama lentelė, kurioje apžvelgiami visuose EBVPD konkurso dalyvių pateikti atsakymai, susiję su atitinkama pirkimo procedūra.",
   "espd.init.review.espd.tooltip": "Perkančioji organizacija gali patikrinti ir (arba) peržiūrėti elektroninį EBVPD, kurį pateikė ekonominės veiklos vykdytojas.",
   "espd.init.ted.reception.id.tooltip": "Pateikusi skelbti skirtą pranešimą perkančioji organizacija gaus e. laišką iš Leidinių biuro. Šiame e. laiške pateikiamas identifikacinis kodas, kurį galima įrašyti pildant informaciją apie procedūrą ir instituciją.",
   "espd.validator.accept": "Įrašykite reikšmę su tinkamu plėtiniu.",
   "espd.validator.creditcard": "Įrašykite kreditinės kortelės numerį.",
   "espd.validator.date": "Įrašykite datą.",
   "espd.validator.dateISO": "Įrašykite datą (ISO).",
   "espd.validator.digits": "Įrašykite tik skaitmenis.",
   "espd.validator.email": "Įrašykite galiojantį e. pašto adresą.",
   "espd.validator.equalTo": "Dar kartą įrašykite tą pačią reikšmę.",
   "espd.validator.max": "Įrašykite reikšmę, kuri yra ne didesnė kaip {0}.",
   "espd.validator.maxlength": "Įrašykite ne daugiau kaip {0} ženklus (-ų).",
   "espd.validator.min": "Įrašykite reikšmę, kuri yra didesnė kaip {0}.",
   "espd.validator.minlength": "Įrašykite bent {0} ženklus (-ų).",
   "espd.validator.number": "Įrašykite numerį.",
   "espd.validator.range": "Įrašykite reikšmę, kuri yra nuo {0} iki {1} .",
   "espd.validator.rangelength": "Įrašykite reikšmę, kuri yra nuo {0} iki {1} ženklų.",
   "espd.validator.remote": "Pataisykite šį lauką.",
   "espd.validator.required": "Šis laukas privalomas.",
   "espd.validator.url": "Įrašykite galiojantį interneto adresą (URL).",
   "espd.gui.view.ca": "Rodyti: (PO)",
   "espd.gui.view.eo": "Rodyti: (EVV)",
   "espd.gui.yes": "Taip",
   "espd.gui.zip.instructions.part1": "Tai – trumpas EBVPD rinkmenų, kurias rasite šiame ZIP aplanke, aprašymas.",
   "espd.gui.zip.instructions.part2": "XML: XML rinkmena – tai mūsų EBVPD paslaugoms arba kitoms su EBVPD suderinamoms paslaugoms suprantama rinkmena. Naudojimosi e. EBVPD kaip XML rinkmenos pranašumas yra tai, kad pirkėjai ir bendrovės galės ją panaudoti kitoms procedūroms ateityje. Ji turėtų būti siunčiama kartu su viešųjų pirkimų dokumentais (organizacija bendrovei) arba kaip pasiūlymo dalis (bendrovė organizacijai).",
   "espd.gui.zip.instructions.part3": "PDF: PDF rinkmena – tai žmonėms suprantama e. EBVPD rinkmena. Taip pat siūlome naudoti  ją kaip informacinį dokumentą kartu su XML formatu teikiant viešųjų pirkimų dokumentus (organizacija bendrovei) arba kaip pasiūlymo dalį (bendrovė organizacijai).",
   "espd.gui.zip.instructions.part4": "Jei turite klausimų apie rinkmenas, nedvejodami susisiekite su mumis šiuo e. pašto adresu: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
