{
   "espd.gui.about": "Névjegy",
   "espd.part4.all.selection.switch": "ɑ: Az összes kiválasztási szempont általános jelzése",
   "espd.gui.app.environment": "Felhívjuk a figyelmét, hogy jelenleg a tesztkörnyezetet használja. Kérjük, kattintson a következő linkre:",
   "espd.gui.app.subtitle": "Az ESPD kitöltését és újbóli felhasználását lehetővé tévő szolgáltatás",
   "espd.gui.app.title": "Egységes európai közbeszerzési dokumentum (ESPD)",
   "espd.gui.back.to.main": "Vissza a főoldalra",
   "espd.gui.cancel": "Mégse",
   "espd.gui.click.here": "kattintson ide.",
   "espd.gui.contact": "Kapcsolat",
   "espd.gui.contact.header": "Kapcsolat",
   "espd.gui.contact.info": "  European Commission  Directorate General Internal Market, Industry, Entrepreneurship and SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Bruxelles  Belgium",
   "espd.gui.cookies": "Cookie-k",
   "espd.gui.correct.errors": "Csak a hibák kijavítása után tud továbblépni.",
   "espd.part1.city": "Város:",
   "espd.part1.confirm.email": "Erősítse meg az e-mail címet:",
   "espd.part1.confirm.telephone": "Erősítse meg a telefonszámot:",
   "espd.part1.contact.details.ca": "A beszerző azonosítása",
   "espd.part1.contact.person": "Kapcsolattartó személy:",
   "espd.part1.correct.errors": "Csak a hibák kijavítása után tud továbblépni.",
   "espd.part1.country": "Ország:",
   "espd.part1.email": "E-mail cím:",
   "espd.part1.fax": "Faksas:",
   "espd.part1.file.ref.ca": "Az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő által a fájlhoz rendelt hivatkozási szám (adott esetben):",
   "espd.part1.header": "I. rész: A közbeszerzési eljárásra és az ajánlatkérő szervre vagy a közszolgáltató ajánlatkérőre vonatkozó információk",
   "espd.part1.info.procedure": "eljárás",
   "espd.part1.info.procurement.proc": "A közbeszerzési eljárásra vonatkozó információk",
   "espd.part1.info.pub": "Közzétételre vonatkozó információk",
   "espd.part1.name": "Hivatalos név:",
   "espd.part1.nat.regnum": "Nemzeti nyilvántartási szám (amennyiben ismert):",
   "espd.part1.official.journal.alert": "Amennyiben az Európai Unió Hivatalos Lapjában nincs közzétéve a közbeszerzési eljárást megindító hirdetmény, az ajánlatkérő szervnek vagy a közszolgáltató ajánlatkérőnek meg kell adnia azokat az információkat, amelyek lehetővé teszik a közbeszerzési eljárás egyértelmű azonosítását (pl. a nemzeti szintű közzététel hivatkozási adatait)",
   "espd.part1.ojs.label": "A hirdetmény száma a Hivatalos Lap S sorozatában:",
   "espd.part1.ojs.url": "HL S URL",
   "espd.part1.postcode": "Irányítószám:",
   "espd.part1.procurer.name": "Ajánlatkérő:",
   "espd.part1.street.and. num": "Utca és házszám:",
   "espd.part1.ted.reception.id": "Ez a ZIP mappában található ESPD-fájlokról szóló rövid összefoglaló dokumentum.Chr(92)",
   "espd.part1.telephone": "Telefon:",
   "espd.part1.title.or.short.desc": "Rövid leírás:",
   "espd.part1.to.be.filled.alert": "Olyan közbeszerzési eljárásoknál, amelyekben az eljárást megindító felhívást az Európai Unió Hivatalos Lapjában tették közzé, az I. részben előírt információ automatikusan beolvasásra kerül, feltéve, hogy a fent említett elektronikus ESPD-szolgáltatást használják az egységes európai közbeszerzési dokumentum kitöltéséhez. Az Európai Unió Hivatalos lapjában közzétett vonatkozó hirdetmény hivatkozási adatai:",
   "espd.part1.website": "Honlap (adott esetben):",
   "espd.part3.grounds.criminal.conv": "Büntetőeljárásban hozott ítéletekkel kapcsolatos okok",
   "espd.part3.header": "III. rész: Kizárási okok",
   "espd.part3.insolvency.conflicts": "Fizetésképtelenséggel, összeférhetetlenséggel vagy szakmai kötelességszegéssel kapcsolatos okok",
   "espd.part5.concl.statements": "VI. rész: Záró nyilatkozat",
   "espd.part5.concl.statements.signature": "Keltezés, hely, és – ahol előírt vagy szükséges – aláírás(ok):",
   "espd.part5.concl.statements.text.part1": "Alulírott(ak) a hamis nyilatkozat következményeinek teljes tudatában kijelenti(k), hogy a fenti II–V. részben megadott információk pontosak és helytállóak.",
   "espd.part5.concl.statements.text.part2": "Alulírott(ak) kijelenti(k), hogy a hivatkozott tanúsítványokat és egyéb igazolásokat kérésre képes(ek) lesz(nek) késedelem nélkül rendelkezésre bocsátani, kivéve amennyiben:",
   "espd.part5.concl.statements.text.part3": "a) Az ajánlatkérő szervnek vagy a közszolgáltató ajánlatkérőnek lehetősége van arra, hogy egy bármely tagállamban lévő, ingyenesen hozzáférhető nemzeti adatbázisba belépve közvetlenül hozzájusson a kiegészítő iratokhoz (feltéve, hogy a gazdasági szereplő megadta a szükséges információt (internetcím, a kibocsátó hatóság vagy testület, a dokumentáció pontos hivatkozási adatai), amely ezt lehetővé teszi az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő számára. Amennyiben szükséges, ehhez csatolni kell a hozzáférésre vonatkozó jóváhagyást), vagy",
   "espd.part5.concl.statements.text.part4": "b) Legkésőbb 2018. október 18-án (a 2014/24/EU irányelv 59. cikke (5) bekezdése második albekezdésének nemzeti végrehajtásától függően) az ajánlatkérő szervnek vagy a közszolgáltató ajánlatkérőnek már birtokában van az érintett dokumentáció.",
   "espd.part5.concl.statements.text.part5": "Alulírott(ak) hozzájárul(nak) ahhoz, hogy [az I. rész A. szakaszában megadott ajánlatkérő szerv vagy közszolgáltató ajánlatkérő] hozzáférjen a jelen egységes európai közbeszerzési dokumentum [a megfelelő rész/szakasz/pont azonosítása] alatt a [a közbeszerzési eljárás azonosítása: (rövid ismertetés, hivatkozás az Európai Unió Hivatalos Lapjában közzétett hirdetményre, hivatkozási szám)] céljára megadott információkat igazoló dokumentumokhoz.",
   "espd.part5.export": "Exportálás",
   "espd.part5.export.content": "Az „Exportálás” gombra kattintva letöltheti és elmentheti az ESPD-fájlt a számítógépére. Az ajánlatkérő szerveknek biztosítaniuk kell azt, hogy ez az ESPD-fájl az egyéb közbeszerzési dokumentumokkal együtt elérhető legyen a gazdasági szereplők számára.",
   "espd.part5.header": "Befejezés",
   "espd.part5.reduction": "V. rész: Az alkalmasnak minősített részvételre jelentkezők számának csökkentése",
   "espd.part5.reduction.question": "A gazdasági szereplő kijelenti a következőket:",
   "espd.part5.text.eo.declares.that": "Ha e tanúsítványok vagy egyéb igazolások valamelyike elektronikus formában rendelkezésre áll, kérjük, hogy mindegyikre nézve adja meg a következő információkat:",
   "espd.part5.title.eo.declares.that": "A következő módon felel meg a részvételre jelentkezők számának csökkentésére alkalmazandó objektív és megkülönböztetésmentes szempontoknak vagy szabályoknak:  Amennyiben bizonyos tanúsítványok vagy egyéb igazolások szükségesek, kérjük, tüntesse fel mindegyikre nézve, hogy a gazdasági szereplő rendelkezik-e az előírt dokumentumokkal: ",
   "espd.part5.toptext": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő meghatározta az ajánlattételre vagy a párbeszédben való részvételre felhívandó részvételre jelentkezők számának csökkentésére alkalmazandó objektív és megkülönböztetésmentes szempontokat vagy szabályokat. Ez az információ, amelyhez kapcsolódhatnak a tanúsítványokra és egyéb igazolásokra (és azok típusára) vonatkozó követelmények, ha vannak ilyenek, a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban található. Csak meghívásos eljárás, tárgyalásos eljárás, versenypárbeszéd és innovációs partnerség esetében:",
   "espd.part4.alert": "Az ajánlatkérő szerveknek – a vonatkozó szempontok előtti négyzet bejelölésével – meg kell jelölniük, hogy mely kiválasztási szempontokat fogják alkalmazni.",
   "espd.part4.economic.and.financial.standing": "B: Gazdasági és pénzügyi helyzet",
   "espd.part4.header": "IV. rész: Kiválasztási szempontok",
   "espd.part4.quality.assurance": "D: Minőségbiztosítási rendszerek és környezetgazdálkodási szabványok",
   "espd.part4.suitability": "A: Alkalmasság szakmai tevékenység végzésére",
   "espd.part4.technical.professional.ability": "C: Technikai és szakmai alkalmasság",
   "espd.part2.add.complete.missing": "Ezenkívül kérjük, hogy KIZÁRÓLAG akkor adja meg a hiányzó információkat a IV. rész A., B., C. vagy D. szakaszában (az esettől függően), ha a vonatkozó hirdetmény vagy közbeszerzési dokumentumok ezt előírják.",
   "espd.part2.all.selection.covered": "d) A jegyzékbe való felvétel vagy a tanúsítás az összes előírt kiválasztási szempontra kiterjed?",
   "espd.part2.another.vat": "Ha nincs héaazonosító szám, más nemzeti azonosító számot tüntessen fel, ha és ahol szükséges.",
   "espd.part2.answer.following.parts": "Kérjük, válaszolja meg e szakasz további részeit, e rész B. szakaszát és amennyiben releváns, e rész C. szakaszát, adott esetben töltse ki az V. részt, valamint mindenképpen töltse ki és írja alá a VI. részt.",
   "espd.part2.birth.date": "Születési idő:",
   "espd.part2.birth.place": "Születési hely:",
   "espd.part2.cert.e.avaliable": "b) Ha a jegyzékbe való felvételről szóló igazolás vagy tanúsítvány elektronikusan elérhető, kérjük, adja meg, hol:",
   "espd.part2.contact.person": "Kapcsolattartó személy vagy személyek:",
   "espd.part2.detinfo.of.represent": "Amennyiben szükséges, részletezze a képviseletre vonatkozó információkat (a képviselet formája, köre, célja stb.):",
   "espd.part2.disworkers.details": "Ha szükséges, kérjük, jelölje, hogy az érintett munkavállalók a fogyatékossággal élő vagy hátrányos helyzetű munkavállalók valamely konkrét kategóriájába tartoznak-e.",
   "espd.part2.doc.e.avaliable": "Ha a vonatkozó információ elektronikusan elérhető, kérjük, adja meg a következő információkat:",
   "espd.part2.email": "E-mail cím:",
   "espd.part2.ensure.others.espd": "Kérjük, legyen rá gondja, hogy a többi érintett külön ESPD-nyomtatványt nyújtson be.",
   "espd.part2.eo.approved.cert": "Adott esetben a gazdasági szereplő szerepel-e az elismert gazdasági szereplők hivatalos jegyzékében, vagy rendelkezik-e azzal egyenértékű igazolással (pl. nemzeti (elő)minősítési rendszer keretében)?",
   "espd.part2.eo.group.role": "a) Kérjük, adja meg a gazdasági szereplő csoportban betöltött szerepét (vezető, specifikus feladatokért felelős, …):",
   "espd.part2.eo.has.cert.soc": "e) A gazdasági szereplő tud-e igazolást adni a társadalombiztosítási járulékok és adók megfizetéséről, vagy meg tudja-e adni azt az információt, amely lehetővé teszi az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő számára, hogy közvetlenül beszerezze azt bármely tagország díjmentesen hozzáférhető nemzeti adatbázisából?",
   "espd.part2.eo.rely.other.entities": "Az alábbi IV. részben feltüntetett kiválasztási szempontoknak és (adott esetben) az alábbi V. részben feltüntetett kritériumoknak és szabályoknak való megfelelés során a gazdasági szereplő igénybe veszi-e más szervezetek kapacitásait?",
   "espd.part2.first.name": "Utónév:",
   "espd.part2.header": "II. rész: A gazdasági szereplőre vonatkozó információk",
   "espd.part2.if.proc.reserved": "Csak ha a közbeszerzés fenntartott: A gazdasági szereplő védett műhely, szociális vállalkozás vagy védett munkahely-teremtési programok keretében fogja teljesíteni a szerződést?",
   "espd.part2.info.eo": "A: A gazdasági szereplőre vonatkozó információk",
   "espd.part2.info.reliance": "C: Más szervezetek kapacitásainak igénybevételére vonatkozó információk",
   "espd.part2.info.respresent": "B: A gazdasági szereplő képviselőire vonatkozó információk",
   "espd.part2.information.subcontractors": "D: Információk azokról az alvállalkozókról, akiknek kapacitásait a gazdasági szereplő nem veszi igénybe",
   "espd.part2.information.subcontractors.description": "Ha igen, és amennyiben az adatok ismertek, kérjük, sorolja fel a javasolt alvállalkozókat:",
   "espd.part2.information.subcontractors.footer": "Ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő kifejezetten kéri ezt az információt az I. részben lévő információn kívül, akkor kérjük, adja meg az e rész A. és B. szakaszában és a III. részben előírt információt mindegyik érintett alvállalkozóra (alvállakozói kategóriára) nézve.",
   "espd.part2.information.subcontractors.header": "(Ezt a szakaszt csak akkor kell kitölteni, ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő kifejezetten előírja ezt az információt.)",
   "espd.part2.information.subcontractors.title": "Szándékozik-e a gazdasági szereplő a szerződés bármely részét alvállalkozásba adni harmadik félnek?",
   "espd.part2.internet.addr.if.exists": "Internetcím (adott esetben):",
   "espd.part2.is.eo.proc.together": "A gazdasági szereplő másokkal együtt vesz részt a közbeszerzési eljárásban?",
   "espd.part2.is.eo.sized": "A gazdasági szereplő mikro-, kis- vagy középvállalkozás?",
   "espd.part2.is.eo.sized.tooltip": "Lásd a Bizottság 2003. május 6-i ajánlását a mikro-, kis és középvállalkozások meghatározásáról (HL L 124., 2003.5.20., 36. o.). Ez az információ csak statisztikai célból szükséges. Mikrovállalkozás: olyan vállalkozás, amely 10-nél kevesebb főt foglalkoztat, és amelynek éves forgalma és/vagy éves mérlegfőösszege nem haladja meg a 2 millió eurót; Kisvállalkozás: olyan vállalkozás, amely 50-nél kevesebb főt foglalkoztat, és amelynek éves forgalma és/vagy éves mérlegfőösszege nem haladja meg a 10 millió eurót; Középvállalkozás: olyan vállalkozás, amely nem mikro- és nem kisvállalkozás, és amely 250-nél kevesebb főt foglalkoztat, és amelynek éves forgalma nem haladja meg az 50 millió eurót, és/vagy éves mérlegfőösszege nem haladja meg a 43 millió eurót.",
   "espd.part2.last.name": "Vezetéknév:",
   "espd.part2.lots.concerned": "Adott esetben annak a résznek (azoknak a részeknek) a feltüntetése, amelyekre a gazdasági szereplő pályázni kíván:",
   "espd.part2.name": "Név:",
   "espd.part2.name.part.group": "c) Adott esetben a részt vevő csoport neve:",
   "espd.part2.other.eo.part": "b) Kérjük, adja meg, mely gazdasági szereplők a közbeszerzési eljárásban együtt részt vevő csoport tagjai:",
   "espd.part2.percentage.disworkers": "Mi a fogyatékossággal élő vagy hátrányos helyzetű munkavállalók százalékos aránya?",
   "espd.part2.person.empowered": "Adott esetben adja meg azon személyek nevét és címét, akik a jelen közbeszerzési eljárásban jogosultak képviselni a gazdasági szereplőt:",
   "espd.part2.pos.act.in.capacity": "Beosztás/milyen minőségben jár el:",
   "espd.part2.postal.adress": "Postai cím:",
   "espd.part2.provide.regnumber": "a) Kérjük, adott esetben adja meg a vonatkozó nyilvántartási vagy igazolási számot:",
   "espd.part2.ref.for.cert": "c) Kérjük, tüntesse fel a referenciákat, amelyeken a jegyzékbe való felvétel vagy a tanúsítás alapul, és adott esetben a hivatalos jegyzékben elért minősítést:",
   "espd.part2.separate.espd.sections.a.b": "Kérjük, minden egyes érintett szervezetre vonatkozóan külön egységes európai közbeszerzési dokumentumban adja meg az e rész A. és B. szakaszában, valamint a III. részben meghatározott információkat, megfelelően kitöltve és az érintett szervezetek által aláírva.<p/>Felhívjuk a figyelmet, hogy ennek magában kell foglalnia azokat a szakembereket vagy műszaki szervezeteket, akik/amelyek nem tartoznak közvetlenül a gazdasági szereplő vállalkozásához, különösen a minőség-ellenőrzés felelőseit, továbbá építési beruházásra irányuló közbeszerzési szerződés esetében azon szakembereket vagy műszaki szervezeteket, akiket/amelyeket a gazdasági szereplő a beruházás kivitelezéséhez igénybe vehet.<p/>Amennyiben a gazdasági szereplő által igénybe vett meghatározott kapacitások tekintetében ez releváns, minden egyes szervezetre vonatkozóan adja meg a IV. és az V. részben meghatározott információkat is.",
   "espd.part2.telephone": "Telefon:",
   "espd.part2.vat": "Héaazonosító szám (uniós adószám), adott esetben:",
   "espd.part2sel.alert": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.crit.amount": "Összeg",
   "espd.crit.amount.concerned": "Az érintett összeg",
   "espd.crit.average.turnover": "Kibocsátó",
   "espd.crit.code": "Kód",
   "espd.crit.country.member.state": "Az érintett ország vagy tagállam",
   "espd.crit.date": "Dátum",
   "espd.crit.date.of.conviction": "Az ítélet dátuma",
   "espd.part3.crit.eu.national.bankruptcy.title": "Kérjük, adja meg az ítélet vagy a határozat dátumát.",
   "espd.crit.decision.final.and.binding": "Amennyiben a kötelezettségszegés megállapítása bírósági vagy közigazgatási határozattal történt, a határozat jogerős és kötelező volt?",
   "espd.crit.description": "Leírás",
   "espd.crit.do.you.allow.checks": "Lehetővé teszi Ön a vizsgálatokat?",
   "espd.crit.end.date": "Évek száma",
   "espd.part3.crit.eu.main.breaching.obligations": "A 2014/24/EU irányelv 57. cikkének (4) bekezdése a következő kizárási okokat határozza meg:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "A 2014/24/EU irányelv 57. cikkének (4) bekezdése a következő kizárási okokat határozza meg:",
   "espd.part3.purely.national.main": "Vonatkoznak-e a gazdasági szereplőre azok a tisztán nemzeti kizárási okok, amelyeket a vonatkozó hirdetmény vagy a közbeszerzési dokumentumok meghatároznak?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "A 2014/24/EU irányelv 57. cikkének (1) bekezdése a következő kizárási okokat határozza meg:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "A 2014/24/EU irányelv 57. cikkének (1) bekezdése a következő kizárási okokat határozza meg:",
   "espd.part3.crit.eu.payment.taxes.main.title": "A 2014/24/EU irányelv 57. cikkének (2) bekezdése a következő kizárási okokat határozza meg:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "A 2014/24/EU irányelv 57. cikkének (2) bekezdése a következő kizárási okokat határozza meg:",
   "espd.crit.eu.text.agreement.economic": "Kötött-e a gazdasági szereplő a verseny torzítását célzó megállapodást más gazdasági szereplőkkel?",
   "espd.crit.eu.text.arrangement.creditors": "A gazdasági szereplő hitelezőkkel csődegyezséget kötött-e?",
   "espd.crit.eu.text.bankrupt": "A gazdasági szereplő csődeljárás alatt áll-e?",
   "espd.crit.eu.text.breaching.obligations.environmental": "A gazdasági szereplő tudomása szerint megszegte-e kötelezettségeit a környezetvédelmi jog terén? E közbeszerzés alkalmazásában a nemzeti jogban, a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban vagy a 2014/24/EU irányelv 18. cikke (2) bekezdésében hivatkozottak szerint.",
   "espd.crit.eu.text.breaching.obligations.labour": "A gazdasági szereplő tudomása szerint megszegte-e kötelezettségeit a munkajog terén? E közbeszerzés alkalmazásában a nemzeti jogban, a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban vagy a 2014/24/EU irányelv 18. cikke (2) bekezdésében hivatkozottak szerint.",
   "espd.crit.eu.text.breaching.obligations.social": "A gazdasági szereplő tudomása szerint megszegte-e kötelezettségeit a szociális jog terén? E közbeszerzés alkalmazásában a nemzeti jogban, a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban vagy a 2014/24/EU irányelv 18. cikke (2) bekezdésében hivatkozottak szerint.",
   "espd.crit.eu.text.child.labour": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját gyermekmunkáért és az emberkereskedelem más formáiért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? Az emberkereskedelem megelőzéséről, és az ellene folytatott küzdelemről, az áldozatok védelméről, valamint a 2002/629/IB tanácsi kerethatározat felváltásáról szóló, 2011. április 5-i 2011/36/EU európai parlamenti és tanácsi irányelv (HL L 101., 2011.4.15., 1. o.) 2. cikkében meghatározottak szerint.",
   "espd.crit.eu.text.conflict.interest": "Van-e tudomása a gazdasági szereplőnek bármilyen –a nemzeti jog, a vonatkozó hirdetmény vagy a közbeszerzési dokumentumok szerinti – összeférhetetlenségről a közbeszerzési eljárásban való részvételéből fakadóan?",
   "espd.crit.eu.text.corruption": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját korrupcióért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? Az Európai Közösségek tisztviselőit és az Európai Unió tagállamainak tisztviselőit érintő korrupció elleni küzdelemről szóló egyezmény (HL C 195., 1997.6.25., 1. o.) 3. cikkében és a Tanács 2003. július 22-i, a magánszektorban tapasztalható korrupció elleni küzdelemről szóló 2003/568/IB kerethatározatának (HL L 192., 2003.7.31., 54. o.) 2. cikke (1) bekezdésében meghatározottak szerint. Ez a kizárási ok magában foglalja az ajánlatkérő szerv (közszolgáltató ajánlatkérő) vagy a gazdasági szereplő nemzeti jogában meghatározott korrupciót is.",
   "espd.crit.eu.text.early.termination": "Tapasztalta-e a gazdasági szereplő valamely korábbi közbeszerzési szerződés vagy egy ajánlatkérő szervvel kötött korábbi szerződés vagy korábbi koncessziós szerződés lejárat előtti megszüntetését vagy az említett korábbi szerződéshez kapcsolódó kártérítési követelést vagy egyéb hasonló szankciókat?",
   "espd.crit.eu.text.fraud": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját csalásért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? Az Európai Közösségek pénzügyi érdekeinek védelméről szóló egyezmény 1. cikke értelmében (HL C 316., 1995.11.27., 48. o.)",
   "espd.crit.eu.text.grounds.criminal.conv": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját bűnszervezetben való részvételért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? A szervezett bűnözés elleni küzdelemről szóló, 2008. október 24-i 2008/841/IB tanácsi kerethatározat (HL L 300., 2008.11.11., 42. o.) 2. cikkében meghatározottak szerint.",
   "espd.crit.eu.text.guilty.misconduct": "Elkövetett-e a gazdasági szereplő súlyos szakmai kötelességszegést? Adott esetben lásd a nemzeti jog, a vonatkozó hirdetmény vagy a közbeszerzési dokumentumok meghatározásait.",
   "espd.crit.eu.text.guilty.misinterpretation": "Került-e a gazdasági szereplő a következő helyzetek valamelyikébe?<p/>a) a kizárási okok fenn nem állásának, illetve a kiválasztási szempontok teljesülésének ellenőrzéséhez szükséges információk szolgáltatása során hamis nyilatkozatot tett,<p/>b) visszatartott ilyen információt,<p/>c) nem tudta határidőre benyújtani az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő által bekért kiegészítő iratokat,<p/>d) megkísérelte jogtalanul befolyásolni az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő döntéshozatali folyamatát, vagy olyan bizalmas információkat próbált megszerezni, amelyek jogtalan előnyöket biztosítanának számára a közbeszerzési eljárásban, vagy gondatlanságból olyan félrevezető információkat szolgáltatott, amelyek érdemben befolyásolhatják a kizárásra, a kiválasztásra vagy az odaítélésre vonatkozó döntéseket.",
   "espd.crit.eu.text.insolvency": "A gazdasági szereplő fizetésképtelenségi eljárás vagy felszámolási eljárás alatt áll-e?",
   "espd.crit.eu.text.involvement": "Nyújtott-e a gazdasági szereplő vagy valamely hozzá kapcsolódó vállalkozás tanácsadást az ajánlatkérő szervnek vagy a közszolgáltató ajánlatkérőnek, vagy részt vett-e más módon a közbeszerzési eljárás előkészítésében?",
   "espd.crit.eu.text.liquidator": "A gazdasági szereplő vagyonát felszámoló vagy bíróság kezeli-e?",
   "espd.crit.eu.text.money.laundering": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját pénzmosásért vagy terrorizmus finanszírozásáért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? A pénzügyi rendszereknek a pénzmosás, valamint terrorizmus finanszírozása céljára való felhasználásának megelőzéséről szóló, 2005. október 26-i 2005/60/EK európai parlamenti és tanácsi irányelv (HL L 309., 2005.11.25., 15. o.) 1. cikkében meghatározottak szerint.",
   "espd.crit.eu.text.national.bankruptcy": "A gazdasági szereplő a nemzeti törvények és rendeletek szerinti hasonló eljárás következtében bármely, a csődhöz hasonló helyzetben van-e?",
   "espd.crit.eu.text.payment.social.security": "Megszegte-e a gazdasági szereplő a társadalombiztosítási járulékok megfizetésére irányuló kötelezettségét akár a székhelye szerinti országban, akár az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő tagállamában, ha ez eltér a székhely szerinti országtól?",
   "espd.crit.eu.text.payment.taxes": "Megszegte-e a gazdasági szereplő adófizetési kötelezettségét akár a székhelye szerinti országban, akár az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő tagállamában, ha ez eltér a székhely szerinti országtól?",
   "espd.crit.eu.text.purely.national": "Egyéb, adott esetben az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő tagállamának nemzeti jogszabályaiban előírt kizárási okok Vonatkoznak-e a gazdasági szereplőre azok a tisztán nemzeti kizárási okok, amelyeket a vonatkozó hirdetmény vagy a közbeszerzési dokumentumok meghatároznak?",
   "espd.crit.eu.text.suspended.business": "A gazdasági szereplő felfüggesztette-e üzleti tevékenységét?",
   "espd.crit.eu.text.terrorist": "Jogerősen elítélték-e a gazdasági szereplőt vagy a gazdasági szereplő igazgató, vezető vagy felügyelő testületének tagját, illetve az e testületek képviseletére, az azokban való döntéshozatalra vagy azok kontrolljára vonatkozó jogkörrel rendelkező tagját terrorista bűncselekményért vagy terrorista tevékenységekkel összefüggő bűncselekményért olyan ítéletben, amelyet nem több, mint öt évvel ezelőtt hoztak, vagy amelyben a közvetlenül meghatározott kizárás időtartama továbbra is alkalmazandó? A terrorizmus elleni küzdelemről szóló, 2002. június 13-i 2002/475/IB tanácsi kerethatározat (HL L 164., 2002.6.22., 3. o.) 1. és 3. cikkében meghatározottak szerint. Ez a kizárási ok magában foglalja az említett kerethatározat 4. cikke szerinti, bűncselekményre való felbujtást, bűnsegélyt vagy kísérletet.",
   "espd.crit.eu.title.agreement.economic": "A verseny torzítását célzó megállapodás más gazdasági szereplőkkel",
   "espd.crit.eu.title.arrangement.creditors": "Csődegyezség hitelezőkkel",
   "espd.crit.eu.title.bankrupt": "Csődeljárás",
   "espd.crit.eu.title.bankrupt.eo": "Az Ön szervezete csődeljárás, fizetésképtelenségi eljárás vagy felszámolási eljárás alatt áll-e, vagy csődegyezséget kötött-e hitelezőkkel, vagy a nemzeti törvények és rendeletek szerinti hasonló eljárás következtében bármely hasonló helyzetben van-e?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Környezetvédelmi jogszabályokban foglalt kötelezettségek megszegése",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Környezetvédelmi jogszabályokban foglalt kötelezettségek megszegése",
   "espd.crit.eu.title.breaching.obligations.labour": "Munkajogi szabályozásban foglalt kötelezettségek megszegése",
   "espd.crit.eu.title.breaching.obligations.social": "Szociális jogszabályokban foglalt kötelezettségek megszegése",
   "espd.crit.eu.title.child.labour": "Gyermekmunka és az emberkereskedelem más formái",
   "espd.crit.eu.title.conflict.interest": "A közbeszerzési eljárásban való részvételből fakadó összeférhetetlenség",
   "espd.crit.eu.title.conflict.interest.eo": "Érintett-e az Ön szervezete bármilyen összeférhetetlenségben a közbeszerzési eljárásban való részvételéből fakadóan?",
   "espd.crit.eu.title.corruption": "Korrupció",
   "espd.crit.eu.title.early.termination": "Lejárat előtti megszüntetés, kártérítési követelés vagy egyéb hasonló szankciók",
   "espd.crit.eu.title.fraud": "Csalás",
   "espd.crit.eu.title.grounds.criminal.conv": "Bűnszervezetben való részvétel",
   "espd.crit.eu.title.guilty.misconduct": "Súlyos szakmai kötelességszegés elkövetése",
   "espd.crit.eu.title.guilty.misconduct.eo": "Elkövetett-e az Ön szervezete súlyos szakmai kötelességszegést?",
   "espd.crit.eu.title.guilty.misinterpretation": "Megtévesztés, információ visszatartása, képtelenség a szükséges iratok benyújtására, bizalmas információk megszerzése.",
   "espd.crit.eu.title.insolvency": "Fizetésképtelenség",
   "espd.crit.eu.title.involvement": "Közvetlen vagy közvetett részvétel a közbeszerzési eljárás előkészítésében",
   "espd.crit.eu.title.involvement.eo": "Nyújtott-e az Ön szervezete vagy valamely ahhoz kapcsolódó vállalkozás tanácsadást az ajánlatkérő szervnek, vagy részt vett-e más módon a közbeszerzési eljárás előkészítésében?",
   "espd.crit.eu.title.liquidator": "Felszámoló által kezelt vagyon",
   "espd.crit.eu.title.money.laundering": "Pénzmosás vagy terrorizmus finanszírozása",
   "espd.crit.eu.title.national.bankruptcy": "A nemzeti törvények értelmében a csődhöz hasonló helyzet",
   "espd.crit.eu.title.payment.social.security": "Társadalombiztosítási járulékfizetés elmulasztása",
   "espd.crit.eu.title.payment.taxes": "Adófizetés elmulasztása",
   "espd.crit.eu.title.purely.national": "Tisztán nemzeti kizárási okok",
   "espd.crit.eu.title.suspended.business": "Üzleti tevékenység felfüggesztése",
   "espd.crit.eu.title.terrorist": "Terrorista bűncselekmény vagy terrorista tevékenységekkel összefüggő bűncselekmény",
   "espd.part3.crit.eu.national.bankruptcy.description": "Adott esetben lásd a nemzeti jog, a vonatkozó hirdetmény vagy a közbeszerzési dokumentumok meghatározásait",
   "espd.crit.explain.certificates.independent.environmental.description": "Amennyiben nem, úgy kérjük, adja meg ennek okát, valamint azt, hogy milyen egyéb bizonyítási eszközök bocsáthatók rendelkezésre a környezetvédelmi vezetési rendszereket vagy szabványokat illetően:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Amennyiben nem, úgy kérjük, adja meg ennek okát, valamint azt, hogy milyen egyéb bizonyítási eszközök bocsáthatók rendelkezésre a minőségbiztosítási rendszert illetően:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Amennyiben nem, úgy kérjük, adja meg ennek okát, és azt, hogy milyen egyéb bizonyítási eszközök bocsáthatók rendelkezésre:",
   "espd.crit.information.available.electronically": "Ez az információ díjmentesen elérhető a hatóságok számára valamely uniós tagállam adatbázisában?",
   "espd.crit.issuer": "Letöltés formátuma",
   "espd.crit.length.period.exclusion": "Amennyiben erről az ítélet közvetlenül rendelkezik, a kizárás időtartama",
   "espd.crit.number": "Szám",
   "espd.crit.number.of.years": "Átlagos árbevétel",
   "espd.crit.other.than.judicial.or.administrative.decision": "A kötelezettségszegés megállapítása bírósági vagy közigazgatási határozattól eltérő módon történt?",
   "espd.crit.please.describe.them": "Kérjük, ismertesse ezeket",
   "espd.crit.please.specify": "Kérjük, adja meg a részleteket",
   "espd.crit.ratio": "Arány",
   "espd.crit.reason": "Ok",
   "espd.crit.reasons.nevertheless.contract": "Ismertesse azokat az indokokat, amelyek alapján mindazonáltal képes a szerződés teljesítésére. Ezt az információt nem kell megadni, ha ebben az esetben a gazdasági szereplők kizárását a nemzeti jog kötelezővé tette, és arra az esetre sem teszi lehetővé az eltérést, ha a gazdasági szereplő mindazonáltal képes a szerződés teljesítésére.",
   "espd.crit.recipients": "Megrendelők",
   "espd.part4.crit.selection.ca.declares.that": "A kiválasztási szempontok tekintetében az ajánlatkérő szerv az alábbi feltétel teljesülésének kijelentését várja el a gazdasági szereplőtől:",
   "espd.part4.crit.selection.ca.economic.article": "A 2014/24/EU irányelv 58. cikkének (3) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.declares.that.tooltip": "A gazdasági szereplőnek csak ezt a mezőt kell kitöltenie abban az esetben, ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban jelezte, hogy a gazdasági szereplő szorítkozhat a IV. rész e pontjának kitöltésére anélkül, hogy a IV. rész A., B., C. vagy D. szakaszát ki kellene töltenie.",
   "espd.crit.selection.economic.average.yearly.turnover.description": "A gazdasági szereplő átlagos éves árbevétele a vonatkozó hirdetményben, a közbeszerzési dokumentumokban vagy az ESPD-ben előírt számú évben a következő:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Átlagos éves árbevétel",
   "espd.crit.selection.economic.financial.ratio.description": "A vonatkozó hirdetményben, a közbeszerzési dokumentumokban vagy az ESPD-ben meghatározott pénzügyi mutatók (például az eszközök és a források aránya) tekintetében a gazdasági szereplő kijelenti, hogy az előírt mutatók tényleges értékei a következők:",
   "espd.crit.selection.economic.financial.ratio.main": "Pénzügyi mutató",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "A gazdasági szereplő általános éves árbevétele a vonatkozó hirdetményben, a közbeszerzési dokumentumokban vagy az ESPD-ben előírt számú pénzügyi évben a következő:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Általános éves árbevétel",
   "espd.crit.selection.economic.other.financial.requirements.description": "Az esetleges egyéb gazdasági vagy pénzügyi követelmények tekintetében, amelyeket a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban meghatároztak, a gazdasági szereplő kijelenti a következőket:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Egyéb gazdasági vagy pénzügyi követelmények",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Szakmai felelősségbiztosításának biztosítási összege a következő:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Szakmai felelősségbiztosítás",
   "espd.crit.selection.economic.setup.eo.description": "Amennyiben az (általános vagy specifikus) árbevételre vonatkozó információ nem áll rendelkezésre a kért időszak egészére vonatkozóan, kérjük, adja meg a gazdasági szereplő létrejöttének dátumát vagy azt az időpontot, amikor megkezdte üzleti tevékenységét:",
   "espd.crit.selection.economic.setup.eo.main": "A gazdasági szereplő létrejötte",
   "espd.crit.selection.economic.specific.average.turnover.description": "A gazdasági szereplő átlagos, éves specifikus árbevétele a szerződés által érintett üzleti területre vonatkozóan, a vonatkozó hirdetményben, a közbeszerzési dokumentumokban vagy az ESPD-ben előírt számú évben a következő:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Átlagos specifikus árbevétel",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "A gazdasági szereplő éves specifikus árbevétele a szerződés által érintett üzleti területre vonatkozóan, a vonatkozó hirdetményben, a közbeszerzési dokumentumokban vagy az ESPD-ben előírt számú pénzügyi évben a következő:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Éves specifikus árbevétel",
   "espd.part4.crit.selection.eo.declares.that": "A kiválasztási szempontok tekintetében a gazdasági szereplő kijelenti a következőket:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "A gazdasági szereplőnek csak ezt a mezőt kell kitöltenie abban az esetben, ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban jelezte, hogy a gazdasági szereplő szorítkozhat a IV. rész e pontjának kitöltésére anélkül, hogy a IV. rész A., B., C. vagy D. szakaszát ki kellene töltenie.",
   "espd.part4.crit.selection.eo.economic.article": "A 2014/24/EU irányelv 58. cikkének (3) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Be van jegyezve a letelepedés helye szerinti tagállamának vonatkozó szakmai vagy cégnyilvántartásába.",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Szakmai vagy cégnyilvántartásba való bejegyzés",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "A gazdasági szereplőnek meghatározott engedéllyel kell-e rendelkeznie vagy meghatározott szervezet tagjának kell-e lennie ahhoz, hogy a gazdasági szereplő letelepedési helye szerinti országban az adott szolgáltatást nyújthassa?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Szolgáltatásnyújtásra irányuló szerződések esetében: Meghatározott engedéllyel vagy tagsággal kell-e rendelkezni?",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Megfelel valamennyi előírt kiválasztási szempontnak:",
   "espd.part4.crit.selection.eo.suitability.article": "A 2014/24/EU irányelv 58. cikkének (2) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Be van jegyezve a letelepedés helye szerinti tagállamának vonatkozó szakmai vagy cégnyilvántartásába.",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Szakmai vagy cégnyilvántartásba való bejegyzés",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "A gazdasági szereplőnek meghatározott engedéllyel kell-e rendelkeznie vagy meghatározott szervezet tagjának kell-e lennie ahhoz, hogy a gazdasági szereplő letelepedési helye szerinti országban az adott szolgáltatást nyújthassa?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Szolgáltatásnyújtásra irányuló szerződések esetében: Meghatározott engedéllyel vagy tagsággal kell-e rendelkezni?",
   "espd.part4.crit.selection.quality.assurance.article": "A 2014/24/EU irányelv 62. cikkének (2) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Be tud-e nyújtani a gazdasági szereplő olyan, független testület által kiállított igazolást, amely tanúsítja, hogy a gazdasági szereplő az előírt környezetvédelmi vezetési rendszereknek vagy szabványoknak megfelel?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Független testületek által kiállított igazolás a környezetvédelmi vezetési rendszereknek vagy szabványoknak való megfelelésről",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Be tud-e nyújtani a gazdasági szereplő olyan, független testület által kiállított igazolást, amely tanúsítja, hogy a gazdasági szereplő egyes meghatározott minőségbiztosítási szabványoknak megfelel, ideértve a fogyatékossággal élők számára biztosított hozzáférésére vonatkozó szabványokat is?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Független testületek által kiállított igazolás a minőségbiztosítási szabványoknak való megfelelésről",
   "espd.part4.crit.selection.satisfies.all.criteria": "A gazdasági szereplő megfelel a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban foglalt valamennyi kiválasztási szempontnak.",
   "espd.part4.crit.selection.suitability.article": "A 2014/24/EU irányelv 58. cikkének (2) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.suitability.article.tooltip": "A gazdasági szereplőnek csak ezt a mezőt kell kitöltenie abban az esetben, ha az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban jelezte, hogy a gazdasági szereplő szorítkozhat a IV. rész  szakaszának kitöltésére anélkül, hogy a IV. rész bármely további szakaszát ki kellene töltenie.",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Be van jegyezve a letelepedés helye szerinti tagállamának a 2014/24/EU irányelv XI. mellékletében említett, vonatkozó szakmai nyilvántartásába; egyes tagállamok gazdasági szereplőinek egyes esetekben az adott mellékletben meghatározott egyéb követelményeknek is meg kell felelniük.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Vonatkozó szakmai nyilvántartásba való bejegyzés",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Be van jegyezve a letelepedés helye szerinti tagállamának a 2014/24/EU irányelv XI. mellékletében említett, vonatkozó cégnyilvántartásába; egyes tagállamok gazdasági szereplőinek egyes esetekben az adott mellékletben meghatározott egyéb követelményeknek is meg kell felelniük.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Vonatkozó cégnyilvántartásba való bejegyzés",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Meghatározott engedély szükséges-e ahhoz, hogy a gazdasági szereplő a letelepedési helye szerinti országban az adott szolgáltatást nyújthassa?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Szolgáltatásnyújtásra irányuló szerződések esetében: meghatározott engedélyre van-e szükség?",
   "espd.crit.selection.suitability.service.contracts.membership.description": "A gazdasági szereplőnek meghatározott szervezet tagjának kell-e lennie ahhoz, hogy a letelepedési helye szerinti országban az adott szolgáltatást nyújthassa?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Szolgáltatásnyújtásra irányuló szerződések esetében: meghatározott szervezet tagjának kell-e lenni?",
   "espd.crit.selection.technical.allowance.of.checks.description": "Összetett leszállítandó termékek vagy teljesítendő szolgáltatások, vagy – rendkívüli esetben – különleges célra szolgáló termékek vagy szolgáltatások esetében: A gazdasági szereplő lehetővé teszi termelési vagy műszaki kapacitásaira, és amennyiben szükséges, a rendelkezésére álló tanulmányi és kutatási eszközökre és minőség-ellenőrzési intézkedéseire vonatkozó vizsgálatok elvégzését. A vizsgálatot az ajánlatkérő szerv vagy – amennyiben az utóbbi ezt jóváhagyja – nevében a szállító/szolgáltató székhelye szerinti ország egy erre illetékes hivatalos szerve végezheti el.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Vizsgálatok lehetővé tétele",
   "espd.crit.selection.technical.average.annual.manpower.description": "A gazdasági szereplő átlagos éves statisztikai állományi létszáma az utolsó három évre vonatkozóan a következő volt:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Átlagos statisztikai állományi létszám",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "A szolgáltató vagy maga a vállalkozó, és/vagy (a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban foglalt követelményektől függően) annak vezetői személyzete a következő iskolai végzettséggel és szakképzettséggel rendelkeznek:",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Iskolai végzettség és szakképzettség",
   "espd.crit.selection.technical.environment.management.features.description": "A gazdasági szereplő a következő környezetgazdálkodási intézkedéseket tudja alkalmazni a szerződés teljesítése során:",
   "espd.crit.selection.technical.environment.management.features.main": "Környezetgazdálkodási intézkedések",
   "espd.crit.selection.technical.number.managerial.staff.description": "A gazdasági szereplő vezetői létszáma az utolsó három évre vonatkozóan a következő volt:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Vezetői létszám",
   "espd.part4.crit.selection.technical.professional.ability.article": "A 2014/24/EU irányelv 58. cikkének (4) bekezdése a következő kiválasztási szempontokat határozza meg:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "A gazdasági szereplőnek kizárólag abban az esetben kell információt megadnia, amennyiben az érintett kiválasztási szempontot az ajánlatkérő szerv vagy a közszolgáltató ajánlatkérő előírta a vonatkozó hirdetményben vagy a hirdetményben hivatkozott közbeszerzési dokumentumokban.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Csak szolgáltatásnyújtásra irányuló közbeszerzési szerződések esetében: A referencia-időszak folyamán a gazdasági szereplő a meghatározott típusokon belül a következő főbb szolgáltatásokat nyújtotta. Az ajánlatkérő szervek nem több, mint három évet írhatnak elő, és elfogadhatnak három évnél régebbi tapasztalatot.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Szolgáltatásnyújtásra irányuló szerződések esetében: a meghatározott típusú szolgáltatások nyújtása",
   "espd.crit.selection.technical.study.research.facilities.description": "A gazdasági szereplő a következő tanulmányi és kutatási létesítményeket veszi igénybe:",
   "espd.crit.selection.technical.study.research.facilities.main": "Tanulmányi és kutatási létesítmények",
   "espd.crit.selection.technical.subcontracting.proportion.description": "A gazdasági szereplő a szerződés következő részére (azaz százalékára) nézve kíván esetleg harmadik féllel szerződést kötni: Felhívjuk a figyelmet, hogy amennyiben a gazdasági szereplő úgy határozott, hogy a szerződés egy részére alvállalkozói szerződést köt, és az alvállalkozó kapacitásait igénybe veszi annak a résznek a teljesítéséhez, akkor kérjük, hogy mindegyik ilyen alvállalkozóra nézve külön egységes európai közbeszerzési dokumentumot töltsön ki, lásd a fenti II. rész C. szakaszát.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Alvállalkozói arány",
   "espd.crit.selection.technical.supply.chain.management.description": "A gazdasági szereplő a következő ellátásilánc-irányítási és ellenőrzési rendszereket tudja alkalmazni a szerződés teljesítése során:",
   "espd.crit.selection.technical.supply.chain.management.main": "Az ellátási lánc irányítása",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Rendelkezésre tudja-e bocsátani a gazdasági szereplő a vonatkozó hirdetményben vagy a közbeszerzési dokumentumokban foglalt, a hatáskörrel rendelkezőként elismert hivatalos minőség-ellenőrző intézetek vagy hivatalok által kiállított bizonyítványokat, amelyek műszaki leírásokra vagy szabványokra való egyértelmű hivatkozással igazolják a termékek megfelelőségét?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Árubeszerzésre irányuló szerződések esetében: minőség-ellenőrző intézetek által kiállított bizonyítványok",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Csak árubeszerzésre irányuló közbeszerzési szerződések esetében: A referencia-időszak folyamán a gazdasági szereplő a meghatározott típusokon belül a következő főbb szállításokat végezte. Az ajánlatkérő szervek nem több, mint három évet írhatnak elő, és elfogadhatnak három évnél régebbi tapasztalatot.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Árubeszerzésre irányuló szerződések esetében: a meghatározott típusú szállítások végzése",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Árubeszerzésre irányuló közbeszerzési szerződések esetében: A gazdasági szereplő szállítani fogja a leszállítandó termékekre vonatkozó mintákat, leírásokat vagy fényképeket, és adott esetben rendelkezésre bocsátja a hitelességi tanúsítványokat.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Árubeszerzésre irányuló szerződések esetében: hitelességi tanúsítvánnyal rendelkező minták, leírások vagy fényképek",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Árubeszerzésre irányuló közbeszerzési szerződések esetében: A gazdasági szereplő szállítani fogja a leszállítandó termékekre vonatkozó mintákat, leírásokat vagy fényképeket, amelyeket nem kell hitelességi tanúsítványnak kísérnie.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Árubeszerzésre irányuló szerződések esetében: hitelességi tanúsítvány nélküli minták, leírások vagy fényképek",
   "espd.crit.selection.technical.technical.facilities.measures.description": "A gazdasági szereplő a minőség biztosítása érdekében a következő műszaki hátteret veszi igénybe, valamint tanulmányi és kutatási létesítményei a következők:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "A minőség biztosítása érdekében igénybe vett műszaki háttér",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "A gazdasági szereplő a következő szakembereket vagy műszaki szervezeteket veheti igénybe, különös tekintettel a minőség-ellenőrzésért felelős szakemberekre vagy szervezetekre. Azon szakemberekre és műszaki szervezetekre vonatkozóan, akiket/amelyeket nem közvetlenül a gazdasági szereplő vállalkozása alkalmaz, ám akik/amelyek kapacitását a gazdasági szereplő igénybe veszi, a II. rész C. szakaszában meghatározottak szerint, külön-külön egységes európai közbeszerzési dokumentumot kell kitölteni.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Minőség-ellenőrzésért felelős szakemberek vagy műszaki szervezetek",
   "espd.crit.selection.technical.tools.plant.description": "A következő eszközök, berendezések vagy műszaki felszerelések fognak a gazdasági szereplő rendelkezésére állni a szerződés teljesítéséhez:",
   "espd.crit.selection.technical.tools.plant.main": "Eszközök, berendezések vagy műszaki felszerelések",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Csak építési beruházásra vonatkozó közbeszerzési szerződések esetében: A referencia-időszak folyamán a gazdasági szereplő a meghatározott típusú munkákból a következőket végezte: Az ajánlatkérő szervek nem több, mint öt évet írhatnak elő, és elfogadhatnak öt évnél régebbi tapasztalatot.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Építési beruházásra irányuló szerződések esetében: a meghatározott típusú munkák végzése",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Építési beruházásra vonatkozó közbeszerzési szerződések esetében a gazdasági szereplő a következő szakembereket vagy műszaki szervezeteket veheti igénybe a munka elvégzéséhez:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Építési beruházásra irányuló szerződések esetében: a munka elvégzéséhez igénybe vehető szakemberek vagy műszaki szervezetek",
   "espd.crit.start.date": "Záró dátum",
   "espd.crit.taken.self.cleaning.measures": "Hozott-e olyan intézkedéseket, amelyek igazolják megbízhatóságát (öntisztázás)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "Teljesítette-e a gazdasági szereplő kötelezettségeit oly módon, hogy az esedékes adókat, társadalombiztosítási járulékokat és az esetleges kamatokat és bírságokat megfizette, vagy ezek megfizetésére kötelezettséget vállalt?",
   "espd.crit.taxes.length.period.of.exclusion": "Ítélet esetén, amennyiben erről közvetlenül rendelkezik, a kizárási időtartam hossza",
   "espd.crit.taxes.means.description": "Kérjük, ismertesse az alkalmazott módokat",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Büntetőeljárásban hozott ítéletekkel kapcsolatos okok",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Adófizetési vagy társadalombiztosításijárulék-fizetési kötelezettség megszegésével kapcsolatos okok",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Fizetésképtelenséggel, összeférhetetlenséggel vagy szakmai kötelességszegéssel kapcsolatos okok",
   "espd.part3.crit.purely.national.top.title": "D: Tisztán nemzeti kizárási okok",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Az elítélt személye",
   "espd.crit.year": "Év",
   "espd.crit.your.answer": "Az Ön válasza:",
   "espd.gui.download.as": "Letöltés formátuma",
   "espd.gui.download.pdf": "PDF formátum",
   "espd.gui.download.xml": "XML formátum",
   "espd.gui.download.zip": "Mindkét formátum",
   "espd.gui.ec": "Európai Bizottság",
   "espd.ecertis.404": "Nem állnak rendelkezésre ECERTIS-adatok",
   "espd.ecertis.issued": "Kiállító hatóság",
   "espd.ecertis.language": "Nyelv",
   "espd.ecertis.loading": "Betöltés az ECERTIS-ből...",
   "espd.ecertis.no.evidences": "Nem áll rendelkezésre igazoló dokumentum",
   "espd.gui.error.ted.notice.not.supported": "A feltöltött fájl hirdetmény, nem ESPD-fájl, ezért e szolgáltatáshoz nem felhasználható.",
   "espd.gui.espd": "A feltöltött fájl nem olvasható megfelelően. Érvényes ESPD-kérelmet vagy -választ töltött fel?",
   "espd.gui.espd.upload.error": "A feltöltött fájl nem olvasható megfelelően. Érvényes ESPD-kérelmet töltött fel?",
   "espd.gui.espd.upload.request.error": "A feltöltött fájl nem olvasható megfelelően. Érvényes ESPD-választ töltött fel?",
   "espd.gui.espd.upload.response.error": "Egységes európai közbeszerzési dokumentum",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "A rendszer úgy érzékeli, hogy Ön az elmúlt órában nem végzett semmilyen tevékenységet az ESPD-szolgáltatás felületén.    Az adatvesztés elkerülése érdekében kérjük, mentse el az e-ESPD-t.   A munka későbbi folytatásához bármikor importálhatja az elmentett e-ESPD-t.",
   "espd.gui.export": "Elmentését",
   "espd.gui.faq.leaflet": "GYIK tájékoztatót.",
   "espd.gui.faq.text.answers": "Ha érdeklik az ESPD-vel kapcsolatban gyakran feltett kérdésekre adott válaszok, kérjük, olvassa el a",
   "espd.gui.faq.text.more.info": "Az ESPD-vel kapcsolatos további információk",
   "espd.init.alert.part1": "Az egységes európai közbeszerzési dokumentum (ESPD) egy olyan nyilatkozat, melynek kitöltésével a vállalkozások a közbeszerzési eljárások folyamán számot adhatnak pénzügyi helyzetükről, alkalmasságukról és képességeikről. A dokumentum az EU összes hivatalos nyelvén rendelkezésre áll. Az EU egészében előzetes bizonyítékként szolgál arra vonatkozóan, hogy a pályázó uniós szinten megfelel a közbeszerzési eljárásokban való részvétel összes feltételének. Az ESPD-szolgáltatásnak köszönhetően a pályázók mentesülnek az eddigi uniós közbeszerzési eljárások során megkövetelt többféle formanyomtatvány kitöltésétől és az igazoló dokumentumok mindegyikének hiánytalan benyújtásától, ami nagy könnyebbséget jelent a határokon átnyúló közbeszerzési eljárásokban való részvétel szempontjából. 2018. októberétől kezdve az ESPD kizárólag elektronikus formában lesz elérhető.",
   "espd.init.alert.part2": "Az online formanyomtatvány a kitöltést követően kinyomtatható, és az ajánlat többi részével együtt elküldhető a beszerzőnek. Amennyiben a teljes közbeszerzési eljárás elektronikusan zajlik, az online kitöltött ESPD exportálható, tárolható és elektronikusan benyújtható. Egy adott ESPD későbbi közbeszerzési eljárásokhoz is felhasználható, feltéve, hogy a benne megadott információk továbbra is helytállóak és érvényesek. Az ajánlattevő kizárható a közbeszerzési eljárásból, illetve büntetőeljárás alá vonható, ha az egységes európai közbeszerzési dokumentumban általa megadott információk megtévesztőek, szándékosan hiányosak, vagy igazoló dokumentumokkal nem alátámaszthatók.",
   "espd.init.create.espd": "Új ESPD létrehozása",
   "espd.init.create.response": "Válasz létrehozása",
   "espd.init.header": "Üdvözöljük az ESPD-szolgáltatás felületén!",
   "espd.init.i.am.ca": "Ajánlatkérő szerv",
   "espd.init.i.am.ce": "Ajánlatkérő szerv",
   "espd.init.i.am.eop": "Gazdasági szereplő",
   "espd.init.import.espd": "ESPD importálása",
   "espd.init.merge.espds": "Két ESPD egyesítése",
   "espd.init.reuse.espd": "Meglévő ESPD újbóli felhasználása",
   "espd.init.review.espd": "ESPD áttekintése",
   "espd.init.select.country": "Ország kiválasztása",
   "espd.init.ted.reception.id.placeholder": "Kérjük, adja meg a hirdetmény azonosító számát.",
   "espd.init.upload.document": "Dokumentum feltöltése",
   "espd.init.upload.documents": "Dokumentumok feltöltése",
   "espd.init.upload.request": "Kérjük, töltsön fel egy ESPD-kérelmet vagy -választ.",
   "espd.init.upload.request.response": "Kérjük, egy az ajánlatkérő szerv által létrehozott ESPD-kérelmet töltsön fel.",
   "espd.init.upload.response": "Kérjük, egy Ön által létrehozott, régi ESPD-választ töltsön fel.",
   "espd.init.what.you.do": "Mi a kitöltés célja?",
   "espd.init.where.are.you.from.ca": "Hol található az ajánlatkérő szerv székhelye?",
   "espd.init.where.are.you.from.eo": "Hol található az Ön vállalkozásának székhelye?",
   "espd.init.who.are.you": "Kérjük, adja meg, kinek a nevében tölti ki a dokumentumot.",
   "espd.gui.footer.last.update": "Legutóbbi frissítés:",
   "espd.gui.grow": "Grow",
   "espd.ecertis.information.for.country": "Tájékoztatás {0} számára az e-Certis-ről",
   "espd.gui.legal.notice": "Jogi nyilatkozat",
   "espd.ecertis.less.information": "Információk elrejtése",
   "espd.ecertis.more.information": "Bővebb információk",
   "espd.gui.next": "Következő",
   "espd.gui.no": "Nem",
   "espd.gui.not.applicable": "Tárgytalan",
   "espd.gui.place": "Hely",
   "espd.gui.previous": "Előző",
   "espd.gui.print": "Áttekintés",
   "espd.gui.progress.exclusion": "Kizárás",
   "espd.gui.progress.finish": "Befejezés",
   "espd.gui.progress.procedure": "Eljárás",
   "espd.gui.progress.selection": "Kiválasztás",
   "espd.gui.progress.start": "Kezdés",
   "espd.gui.question.to.use.alpha": "Alkalmazni kívánja az A–D szakasz kiválasztási szempontjait?",
   "espd.gui.report.appliction.issue": "Ha kérdése van az ESPD alkalmazással kapcsolatban, a következő e-mail-címen kaphat tájékoztatást:",
   "espd.gui.report.security.incident": "Biztonsági incidens esetén kérjük, vegye fel a kapcsolatot az Európai Bizottsággal a következő linkre kattintva:",
   "espd.gui.report.security.incident.title": "Információbiztonsági incidensről szóló jelentés",
   "espd.gui.role.ca": "Szerep: Ajánlatkérő szerv (ASZ)",
   "espd.gui.role.eo": "Szerep: Gazdasági szereplő (GSZ)",
   "espd.gui.search": "Keresés",
   "espd.gui.signature": "Aláírás",
   "espd.gui.tools": "Eszközök",
   "espd.init.ca.can.create.espd.tooltip": "Az ajánlatkérő szerv létrehozhat teljesen új ESPD-t. Ebben az esetben az ajánlatkérő szervnek minden releváns információt meg kell adnia az ESPD formanyomtatványában.",
   "espd.init.ca.can.import.espd.tooltip": "Amennyiben az ajánlatkérő szerv már korábbi közbeszerzési eljárás során is használta az ESPD-szolgáltatást, lehetősége van arra, hogy importálja a helyi hálózaton tárolt ESPD-t. Ebben az esetben nincs szükség teljesen új ESPD létrehozására, de bizonyos adatokat ilyenkor is frissíteni kell, figyelembe véve a jelenlegi közbeszerzési eljárást.",
   "espd.init.ca.ref.buyer.tooltip": "Az ajánlatkérő szerv kifejezés a beszerzőre utal.",
   "espd.init.ce.ref.buyer.tooltip": " Az ajánlatkérő szerv kifejezés a víz-, energia-, közlekedés vagy postai szolgáltatási ágazatban működő beszerzőt jelöl. Azon ajánlatkérőknek, amelyek a felsorolt ágazatok valamelyikében folytatják tevékenységüket, az „Ajánlatkérő szerv” lehetőséget kell kiválasztaniuk.",
   "espd.init.eo.can.reuse.espd.tooltip": "A gazdasági szereplő újra felhasználhatja a valamely korábbi közbeszerzési eljárás során benyújtott ESPD-ben (korábbi ESPD) megadott információkat. Az ESPD-szolgáltatás egyesíti a korábbi ESPD és az ajánlatkérő szerv által ezen közbeszerzési eljárás keretében előkészített formanyomtatvány tartalmát.",
   "espd.init.eo.ref.suppl.tooltip": "A gazdasági szereplő kifejezés a beszállítóra/ajánlattevőre utal.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Az ESPD-szolgáltatást ajánlatkérő szervek és gazdasági szereplők egyaránt használhatják. Kérjük, válassza ki, hogy ebben a közbeszerzési eljárásban Ön melyik kategóriába tartozik.",
   "espd.init.filter.create.response.tooltip": "Új ESPD-válasz létrehozása",
   "espd.init.filter.eo.can.import.espd.tooltip": "A gazdasági szereplő importálni tudja az ajánlatkérő szerv által az ezen közbeszerzési eljárás keretében előre kitöltött, és a pályázati felhívással együtt közzétett ESPD fájlt.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Ez a funkció egy olyan táblázatot jelenít meg, amely áttekintést nyújt az ajánlattevők által egy adott közbeszerzési eljárás keretében benyújtott valamennyi ESPD-ben szereplő válaszokról.",
   "espd.init.review.espd.tooltip": "Az ajánlatkérő szerv ellenőrizheti/áttekintheti a gazdasági szereplőtől kapott elektronikus ESPD-t.",
   "espd.init.ted.reception.id.tooltip": "Ezt az azonosító számot az ajánlatkérő szerv e-mail üzenetben kapja meg a Kiadóhivataltól, amikor hirdetménye közzétételét kéri. Erre a számra lesz szükség, amikor az eljárással vagy az ajánlatkérő szervvel kapcsolatos adatokat kell megadni a szolgáltatás felületén.",
   "espd.validator.accept": "Kérjük, érvényes kiterjesztéssel rendelkező értéket adjon meg.",
   "espd.validator.creditcard": "Kérjük, érvényes hitelkártyaszámot adjon meg.",
   "espd.validator.date": "Kérjük, érvényes dátumot adjon meg.",
   "espd.validator.dateISO": "Kérjük, érvényes dátumot (ISO) adjon meg.",
   "espd.validator.digits": "Kérjük, csak számjegyeket adjon meg.",
   "espd.validator.email": "Kérjük, érvényes e-mail címet adjon meg.",
   "espd.validator.equalTo": "Kérjük, adja meg még egyszer.",
   "espd.validator.max": "A megadott érték legfeljebb {0} lehet.",
   "espd.validator.maxlength": "Kérjük, legfeljebb {0} karaktert adjon meg.",
   "espd.validator.min": "A megadott érték legalább {0} legyen.",
   "espd.validator.minlength": "Kérjük, adjon meg legalább {0} karaktert.",
   "espd.validator.number": "Kérjük, érvényes számot adjon meg.",
   "espd.validator.range": "Kérjük, {0} és {1} közötti értéket adjon meg.",
   "espd.validator.rangelength": "Kérjük, {0} és {1} karakter közötti hosszúságú értéket adjon meg.",
   "espd.validator.remote": "Kérjük, javítsa ezt a mezőt.",
   "espd.validator.required": "Ezt a mezőt kötelező kitölteni.",
   "espd.validator.url": "Kérjük, érvényes URL-címet adjon meg.",
   "espd.gui.view.ca": "Nézet: (ASZ)",
   "espd.gui.view.eo": "Nézet: (GSZ)",
   "espd.gui.yes": "Igen",
   "espd.gui.zip.instructions.part1": "Ez a ZIP mappában található ESPD-fájlokról szóló rövid összefoglaló dokumentum.",
   "espd.gui.zip.instructions.part2": "XML: Az XML-fájl az ESPD-szolgáltatás vagy más, kompatibilis ESPD-szolgáltatások számára olvasható fájltípus. Az eESPD-fájl XML-fájlként való használatának előnye, hogy azt így a beszerzők és a vállalkozások a jövőben más eljárásokban is újrahasznosíthatják. Az XML-fájl a közbeszerzési dokumentumokkal együtt (az ajánlatkérő szerv részéről a vállalkozásoknak), illetve az ajánlat részeként továbbítandó (a vállalkozások részéről az ajánlatkérő szervnek).",
   "espd.gui.zip.instructions.part3": "PDF: A PDF-fájl az eESPD felhasználó számára olvasható változata. A PDF-fájt ajánlott referenciadokumentumként az XML-fájllal együtt mellékelni a közbeszerzési dokumentumokhoz (az ajánlatkérő szerv részéről a vállalkozásoknak), illetve az ajánlathoz (a vállalkozások részéről az ajánlatkérő szervnek).",
   "espd.gui.zip.instructions.part4": "Amennyiben kérdésük van a fájlokkal kapcsolatban, kérjük, keressenek meg bennünket az alábbi e-mail-címen: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
