{
   "espd.gui.about": "Over UEA",
   "espd.part4.all.selection.switch": "ɑ: Algemene aanwijzing voor alle selectiecriteria",
   "espd.gui.app.environment": "Beste gebruiker, u gebruikt onze testomgeving. Gelieve de versie te gebruiken op",
   "espd.gui.app.subtitle": "Hulpmiddel om het UEA in te vullen en opnieuw te gebruiken",
   "espd.gui.app.title": "Uniform Europees Aanbestedingsdocument (UEA)",
   "espd.gui.back.to.main": "Terug naar hoofdpagina",
   "espd.gui.cancel": "Annuleer",
   "espd.gui.click.here": "klik hier",
   "espd.gui.contact": "Contact",
   "espd.gui.contact.header": "Contactgegevens",
   "espd.gui.contact.info": "  Europese Commissie  Directoraat-generaal Interne Markt, Industrie, Ondernemerschap en Midden- en Kleinbedrijf  Oudergemselaan 45  1049 Brussel  BELGIË",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "U moet de fouten corrigeren voordat u verder kunt gaan.",
   "espd.part1.city": "Plaats:",
   "espd.part1.confirm.email": "Bevestig e-mailadres:",
   "espd.part1.confirm.telephone": "Bevestig telefoonnummer:",
   "espd.part1.contact.details.ca": "Identiteit van de aanbesteder",
   "espd.part1.contact.person": "Contactpersoon:",
   "espd.part1.correct.errors": "U moet de fouten corrigeren voordat u verder kunt gaan.",
   "espd.part1.country": "Land:",
   "espd.part1.email": "E-mail:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Referentienummer van het dossier bij de aanbestedende dienst of aanbestedende entiteit (indien van toepassing):",
   "espd.part1.header": "Deel I: Gegevens over de aanbestedingsprocedure en de aanbestedende dienst of aanbestedende entiteit",
   "espd.part1.info.procedure": "procedure",
   "espd.part1.info.procurement.proc": "Informatie over de aanbestedingsprocedure",
   "espd.part1.info.pub": "Informatie over bekendmaking",
   "espd.part1.name": "Officiële benaming:",
   "espd.part1.nat.regnum": "Nationaal registratienummer (indien bekend):",
   "espd.part1.official.journal.alert": "Indien de oproep tot mededinging niet in het Publicatieblad van de Europese Unie is bekendgemaakt of daarin niet hoeft te worden bekendgemaakt, moet de aanbestedende dienst of aanbestedende entiteit gegevens invullen op basis waarvan ondubbelzinnig kan worden vastgesteld om welke aanbestedingsprocedure het gaat (bv. verwijzing naar een bekendmaking op nationaal niveau)",
   "espd.part1.ojs.label": "Nummer van de aankondiging in het PB S:",
   "espd.part1.ojs.url": "URL PB S",
   "espd.part1.postcode": "Postcode:",
   "espd.part1.procurer.name": "Titel:",
   "espd.part1.street.and. num": "Straat en huisnummer:",
   "espd.part1.ted.reception.id": "Dit is beknopte documentatie over de UEA-bestanden die u in deze zip-folder aantreft.Chr(92)",
   "espd.part1.telephone": "Telefoonnummer:",
   "espd.part1.title.or.short.desc": "Beknopte beschrijving:",
   "espd.part1.to.be.filled.alert": "Voor een aanbestedingsprocedure waarvoor in het Publicatieblad van de Europese Unie een oproep tot mededinging is bekendgemaakt, worden de in deel I gevraagde gegevens automatisch opgezocht, mits voor het aanmaken en invullen van het UEA gebruik wordt gemaakt van de elektronische UEA-dienst. Verwijzing naar de relevante aankondiging die in het Publicatieblad van de Europese Unie is bekendgemaakt:",
   "espd.part1.website": "Internetadres (indien van toepassing):",
   "espd.part3.grounds.criminal.conv": "Gronden die verband houden met strafrechtelijke veroordelingen",
   "espd.part3.header": "Deel III: Uitsluitingsgronden",
   "espd.part3.insolvency.conflicts": "Gronden met betrekking tot insolventie, belangenconflicten of beroepsfouten",
   "espd.part5.concl.statements": "Deel VI: Slotverklaringen",
   "espd.part5.concl.statements.signature": "Datum, plaats en, indien vereist of noodzakelijk, handtekening(en):",
   "espd.part5.concl.statements.text.part1": "Ondergetekende(n) verklaart/verklaren formeel dat de door hem/haar/hen hiervoor in de delen II-V verstrekte informatie accuraat en correct is en dat hij/zij zich volledig bewust is/zijn van de consequenties van het afleggen van een valse verklaring.",
   "espd.part5.concl.statements.text.part2": "Ondergetekende(n) verklaart/verklaren formeel desgevraagd en onverwijld de hiervoor bedoelde certificaten en andere vormen van bewijsstukken te kunnen verstrekken, tenzij:",
   "espd.part5.concl.statements.text.part3": "a) de aanbestedende dienst of instantie de betrokken ondersteunende documenten rechtstreeks kan verkrijgen door raadpleging in een lidstaat van een gratis toegankelijke nationale databank (op voorwaarde dat de ondernemer de noodzakelijke informatie heeft verstrekt (internetadres, afgevende entiteit, precieze referentienummers van de stukken) waardoor de aanbestedende dienst of aanbestedende instantie daartoe in staat wordt gesteld. Indien voorgeschreven, moet dit vergezeld gaan van de betreffende instemming met een dergelijke raadpleging), of",
   "espd.part5.concl.statements.text.part4": "de aanbestedende dienst of instantie met ingang van uiterlijk 18 oktober 2018 (afhankelijk van de nationale uitvoering van artikel 59, lid 5, tweede alinea van Richtlijn 2014/24/EU) reeds over de betrokken informatie beschikt.",
   "espd.part5.concl.statements.text.part5": "Ondergetekende(n) stemt/stemmen er formeel mee in dat [vermeld de aanbestedende dienst of aanbestedende entiteit bedoeld in deel I, afdeling A] toegang krijgt tot stukken tot staving van de informatie die is verstrekt in [vermeld de betrokken delen/afdelingen/punten] van dit Uniform Europees Aanbestedingsdocument met het oog op [vermeld de aanbestedingsprocedure: (beknopte beschrijving, verwijzing naar bekendmaking in het Publicatieblad van de Europese Unie, referentienummer)].",
   "espd.part5.export": "Exporteer",
   "espd.part5.export.content": "U kunt nu op Chr(34)ExporteerChr(34) klikken om het UEA-bestand te downloaden en op uw computer op te slaan. Aanbestedende diensten moeten ervoor zorgen dat dit UEA-bestand samen met de overige aanbestedingsstukken voor de ondernemers beschikbaar is.",
   "espd.part5.header": "Klaar",
   "espd.part5.reduction": "Deel V: Beperking van het aantal gekwalificeerde gegadigden",
   "espd.part5.reduction.question": "De ondernemer verklaart dat:",
   "espd.part5.text.eo.declares.that": "Vermeld, indien een aantal van deze certificaten of andere vormen van bewijsstukken elektronisch beschikbaar zijn, voor elk daarvan:",
   "espd.part5.title.eo.declares.that": "Hij op de volgende wijze aan de objectieve en niet-discriminerende criteria en regels ter beperking van het aantal gegadigden voldoet:  Geef, in geval bepaalde certificaten of andere vormen van bewijsstukken zijn vereist, voor elk daarvan aan of de ondernemer over de vereiste documenten beschikt: ",
   "espd.part5.toptext": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de aanbestedende dienst of aanbestedende entiteit de objectieve en niet-discriminerende criteria of regels heeft vastgesteld die moeten worden toegepast ter beperking van het aantal gegadigden dat tot indiening van een inschrijving of tot een dialoog zal worden uitgenodigd. Deze informatie, die vergezeld kan gaan van vereisten met betrekking tot de eventueel te verstrekken (soorten) certificaten of andere vormen van bewijsstukken, wordt vermeld in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken. Het navolgende geldt uitsluitend voor een niet-openbare procedure, een mededingingsprocedure met onderhandeling, een concurrentiegerichte dialoog en een innovatiepartnerschap:",
   "espd.part4.alert": "Aanbestedende diensten moeten aangeven welke selectiecriteria van toepassing zijn, door het hokje voor het betrokken criterium aan te vinken.",
   "espd.part4.economic.and.financial.standing": "B: Economische en financiële draagkracht",
   "espd.part4.header": "Deel IV: Selectiecriteria",
   "espd.part4.quality.assurance": "D: Kwaliteitsborgingsregelingen en normen inzake milieubeheer",
   "espd.part4.suitability": "A: Geschiktheid",
   "espd.part4.technical.professional.ability": "C: Technische en beroepsbekwaamheid",
   "espd.part2.add.complete.missing": "Vul bovendien al naargelang het geval de ontbrekende gegevens in in deel IV, afdelingen A, B, C of D, ALLEEN wanneer dit in de betrokken aankondiging of aanbestedingsstukken wordt gevraagd",
   "espd.part2.all.selection.covered": "d) Heeft de registratie of certificering betrekking op alle voorgeschreven selectiecriteria?",
   "espd.part2.another.vat": "Vermeld, indien er geen btw-nummer van toepassing is, een ander nationaal identificatienummer, indien vereist en toepasselijk.",
   "espd.part2.answer.following.parts": "Beantwoord de resterende gedeelten van dit deel, afdeling B en, indien relevant, afdeling C; vul deel V in, indien van toepassing, en vul in elk geval deel VI in en onderteken dit.",
   "espd.part2.birth.date": "Geboortedatum:",
   "espd.part2.birth.place": "Geboorteplaats:",
   "espd.part2.cert.e.avaliable": "b) Indien het inschrijvings- of certificeringscertificaat elektronisch beschikbaar is, vermeld dit:",
   "espd.part2.contact.person": "Contactpersoon of -personen:",
   "espd.part2.detinfo.of.represent": "Vermeld zo nodig gedetailleerde informatie over de vertegenwoordiging (vorm, reikwijdte, doel enz.):",
   "espd.part2.disworkers.details": "Vermeld, indien vereist, de categorie of categorieën gehandicapte of kansarme werknemers waartoe de betrokken werknemers behoren.",
   "espd.part2.doc.e.avaliable": "Indien de relevante stukken elektronisch beschikbaar zijn, vermeld dit:",
   "espd.part2.email": "E-mail:",
   "espd.part2.ensure.others.espd": "Zorg ervoor dat de overige betrokkenen een afzonderlijk UEA-formulier indienen.",
   "espd.part2.eo.approved.cert": "Indien van toepassing: is de ondernemer ingeschreven op een officiële lijst van erkende ondernemers of is hij in het bezit van een gelijkwaardig certificaat (bv. op grond van een nationaal (voor)selectiesysteem)?",
   "espd.part2.eo.group.role": "a) Vermeld de rol van de ondernemer binnen de combinatie (leider, verantwoordelijk voor specifieke taken enz.):",
   "espd.part2.eo.has.cert.soc": "e) Kan de ondernemer een certificaat verstrekken inzake de betaling van socialezekerheidsbijdragen en belastingen of gegevens verstrekken met behulp waarvan de aanbestedende dienst of aanbestedende entiteit een dergelijk certificaat rechtstreeks kan verkrijgen door in een lidstaat een gratis toegankelijke nationale databank te raadplegen?",
   "espd.part2.eo.rely.other.entities": "Doet de ondernemer een beroep op de draagkracht van andere entiteiten om te voldoen aan de selectiecriteria van deel IV en de (eventuele) criteria en regels van onderstaande afdeling V?",
   "espd.part2.first.name": "Voornaam:",
   "espd.part2.header": "Deel II: Gegevens over de ondernemer",
   "espd.part2.if.proc.reserved": "Alleen wanneer de aanbesteding voorbehouden is: is de ondernemer een sociale werkplaats of een Chr(34)sociale ondernemingChr(34) of zorgt de ondernemer voor de uitvoering van het contract in het kader van programma's voor beschermde arbeid?",
   "espd.part2.info.eo": "A: Gegevens over de ondernemer",
   "espd.part2.info.reliance": "C: Informatie over beroep op draagkracht van andere entiteiten",
   "espd.part2.info.respresent": "B: Informatie over de vertegenwoordigers van de ondernemer",
   "espd.part2.information.subcontractors": "D: Informatie betreffende onderaannemers op wier draagkracht de ondernemer geen beroep doet",
   "espd.part2.information.subcontractors.description": "Zo ja, noem, voor zover bekend, de onderaannemers die worden voorgesteld:",
   "espd.part2.information.subcontractors.footer": "Vermeld de informatie die wordt gevraagd in de afdelingen A en B van dit deel en deel III voor elk van de (categorieën van) betrokken onderaannemers indien de aanbestedende dienst of aanbestedende entiteit expliciet om deze informatie vraagt naast de informatie in deel I.",
   "espd.part2.information.subcontractors.header": "(Gedeelte dat alleen moet worden ingevuld wanneer de aanbestedende dienst of aanbestedende entiteit expliciet om deze gegevens vraagt.)",
   "espd.part2.information.subcontractors.title": "Is de ondernemer van plan een gedeelte van de opdracht in onderaanneming aan derden te geven?",
   "espd.part2.internet.addr.if.exists": "Internetadres (indien van toepassing):",
   "espd.part2.is.eo.proc.together": "Neemt de ondernemer samen met anderen deel aan de aanbestedingsprocedure?",
   "espd.part2.is.eo.sized": "Is de ondernemer een micro-, kleine of middelgrote onderneming?",
   "espd.part2.is.eo.sized.tooltip": "In de zin van de Aanbeveling van de Commissie van 6 mei 2003 betreffende de definitie van micro-, kleine en middelgrote ondernemingen (PB L 124 van 20.5.2003, blz. 36). Deze informatie is uitsluitend vereist voor statistische doeleinden. Micro-onderneming: een onderneming met minder dan tien werknemers en met een jaaromzet en/of jaarlijks balanstotaal van niet meer dan 2 miljoen euro. Kleine onderneming: een onderneming met minder dan vijftig werknemers en met een jaaromzet en/of jaarlijks balanstotaal van niet meer dan 10 miljoen euro. Middelgrote onderneming: een onderneming die micro noch klein is, met minder dan 250 werknemers en een jaaromzet van niet meer dan 50 miljoen euro en/of een jaarlijks balanstotaal van niet meer dan 43 miljoen euro.",
   "espd.part2.last.name": "Achternaam:",
   "espd.part2.lots.concerned": "Vermeld, indien van toepassing, het perceel/de percelen waarop de ondernemer wil inschrijven:",
   "espd.part2.name": "Naam:",
   "espd.part2.name.part.group": "c) Indien van toepassing, de benaming van de deelnemende combinatie:",
   "espd.part2.other.eo.part": "b) Vermeld de identiteit van de andere ondernemers die gezamenlijk aan de aanbestedingsprocedure deelnemen:",
   "espd.part2.percentage.disworkers": "Wat is het corresponderende percentage gehandicapte of kansarme werknemers?",
   "espd.part2.person.empowered": "Vermeld, indien van toepassing, naam en adres van een of meer personen die gemachtigd zijn om de ondernemer bij deze aanbestedingsprocedure te vertegenwoordigen:",
   "espd.part2.pos.act.in.capacity": "Functie/optredend als:",
   "espd.part2.postal.adress": "Postadres:",
   "espd.part2.provide.regnumber": "a) Vermeld het relevante registratie- of certificeringsnummer, indien van toepassing:",
   "espd.part2.ref.for.cert": "c) Vermeld de referenties waarop de registratie of certificering is gebaseerd en, indien van toepassing, de classificatie op de officiële lijst:",
   "espd.part2.separate.espd.sections.a.b": "Verstrek voor elk van de betrokken entiteiten een afzonderlijk UEA-formulier met de informatie die wordt gevraagd in de afdelingen A en B van dit deel en deel III. Dit formulier moet door de betrokken entiteiten naar behoren worden ingevuld en ondertekend.<p/>Er zij op gewezen dat het daarbij ook gaat om niet rechtstreeks tot de onderneming van de ondernemer behorende technici of technische organen, in het bijzonder die welke belast zijn met de kwaliteitscontrole en, in het geval van overheidsopdrachten voor werken, de technici of technische organen die de ondernemer ter beschikking zullen staan om de werkzaamheden uit te voeren.<p/>Vermeld, voor zover dit relevant is voor de specifieke draagkracht waarop de ondernemer steunt, voor elk van de betrokken entiteiten de informatie bedoeld in de delen IV en V.",
   "espd.part2.telephone": "Telefoonnummer:",
   "espd.part2.vat": "Btw-nummer, indien van toepassing:",
   "espd.part2sel.alert": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.crit.amount": "Bedrag",
   "espd.crit.amount.concerned": "Betrokken bedrag",
   "espd.crit.average.turnover": "Uitgevende instantie",
   "espd.crit.code": "Code",
   "espd.crit.country.member.state": "Betrokken land of lidstaat",
   "espd.crit.date": "Datum",
   "espd.crit.date.of.conviction": "Datum veroordeling",
   "espd.part3.crit.eu.national.bankruptcy.title": "Vermeld de datum van de veroordeling of de beslissing",
   "espd.crit.decision.final.and.binding": "Indien deze niet-nakoming bij een rechterlijke of administratieve beslissing is vastgesteld, is deze beslissing definitief en bindend?",
   "espd.crit.description": "Beschrijving",
   "espd.crit.do.you.allow.checks": "Laat u controle toe?",
   "espd.crit.end.date": "Aantal jaren",
   "espd.part3.crit.eu.main.breaching.obligations": "Artikel 57, lid 4, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "Artikel 57, lid 4, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.part3.purely.national.main": "Zijn de louter nationale uitsluitingsgronden die in de betreffende aankondiging of in de aanbestedingsstukken worden vermeld, van toepassing?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "Artikel 57, lid 1, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "Artikel 57, lid 1, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.part3.crit.eu.payment.taxes.main.title": "Artikel 57, lid 2, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "Artikel 57, lid 2, van Richtlijn 2014/24/EU vermeldt de volgende uitsluitingsgronden:",
   "espd.crit.eu.text.agreement.economic": "Heeft de ondernemer met andere ondernemers overeenkomsten gesloten die op vervalsing van de mededinging zijn gericht?",
   "espd.crit.eu.text.arrangement.creditors": "Heeft de ondernemer een regeling met schuldeisers getroffen?",
   "espd.crit.eu.text.bankrupt": "Is de ondernemer failliet?",
   "espd.crit.eu.text.breaching.obligations.environmental": "Heeft de ondernemer, voor zover hij weet, zijn verplichtingen op het gebied van het milieurecht geschonden? Als vermeld, voor zover het om deze aanbestedingsprocedure gaat, in de nationale wetgeving, in de betreffende aankondiging of de aanbestedingsstukken of in artikel 18, lid 2, van Richtlijn 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.labour": "Heeft de ondernemer, voor zover hij weet, zijn verplichtingen op het gebied van het arbeidsrecht geschonden? Als vermeld, voor zover het om deze aanbestedingsprocedure gaat, in de nationale wetgeving, in de betreffende aankondiging of de aanbestedingsstukken of in artikel 18, lid 2, van Richtlijn 2014/24/EU.",
   "espd.crit.eu.text.breaching.obligations.social": "Heeft de ondernemer, voor zover hij weet, zijn verplichtingen op het gebied van het sociaal recht geschonden? Als vermeld, voor zover het om deze aanbestedingsprocedure gaat, in de nationale wetgeving, in de betreffende aankondiging of de aanbestedingsstukken of in artikel 18, lid 2, van Richtlijn 2014/24/EU.",
   "espd.crit.eu.text.child.labour": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens kinderarbeid en andere vormen van mensenhandel veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van artikel 2 van Richtlijn 2011/36/EU van het Europees Parlement en de Raad van 5 april 2011 inzake de voorkoming en bestrijding van mensenhandel en de bescherming van slachtoffers daarvan, en ter vervanging van Kaderbesluit 2002/629/JBZ van de Raad (PB L 101 van 15.4.2011, blz. 1).",
   "espd.crit.eu.text.conflict.interest": "Is de ondernemer zich bewust van enig belangenconflict, zoals vermeld in de nationale wetgeving, de betreffende aankondiging of de aanbestedingsstukken, als gevolg van zijn deelneming aan de aanbestedingsprocedure?",
   "espd.crit.eu.text.corruption": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens corruptie veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van artikel 3 van de Overeenkomst ter bestrijding van corruptie waarbij ambtenaren van de Europese Gemeenschappen of van de lidstaten van de Europese Unie betrokken zijn (PB C 195 van 25.6.1997, blz. 1) en artikel 2, lid 1, van Kaderbesluit 2003/568/JBZ van de Raad van 22 juli 2003 inzake de bestrijding van corruptie in de privésector (PB L 192 van 31.7.2003, blz. 54). Deze uitsluitingsgrond omvat ook corruptie in de zin van de nationale wetgeving van de aanbestedende dienst (aanbestedende entiteit) of de ondernemer.",
   "espd.crit.eu.text.early.termination": "Is het de ondernemer overkomen dat een eerdere overheidsopdracht, een eerdere opdracht van een aanbestedende entiteit of een eerdere concessieovereenkomst heeft geleid tot voortijdige beëindiging van die eerdere opdracht, tot schadevergoeding of tot andere vergelijkbare sancties?",
   "espd.crit.eu.text.fraud": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens fraude veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van artikel 1 van de Overeenkomst aangaande de bescherming van de financiële belangen van de Europese Gemeenschappen (PB C 316 van 27.11.1995, blz. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens deelneming aan een criminele organisatie veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van artikel 2 van Kaderbesluit 2008/841/JBZ van de Raad van 24 oktober 2008 ter bestrijding van georganiseerde criminaliteit (PB L 300 van 11.11.2008, blz. 42).",
   "espd.crit.eu.text.guilty.misconduct": "Heeft de ondernemer zich schuldig gemaakt aan ernstige beroepsfouten? Zie, indien van toepassing, de definities in de nationale wetgeving, de betreffende aankondiging of de aanbestedingsstukken.",
   "espd.crit.eu.text.guilty.misinterpretation": "Heeft de ondernemer in een van de volgende situaties verkeerd:<p/>a) hij heeft zich in ernstige mate schuldig gemaakt aan valse verklaringen bij het verstrekken van de informatie die nodig is om te controleren of er geen gronden voor uitsluiting zijn dan wel of aan de selectiecriteria wordt voldaan,<p/>b) hij heeft dergelijke informatie achtergehouden, <p/>c) hij heeft de door de aanbestedende dienst of aanbestedende entiteit gevraagde ondersteunende documenten niet onverwijld kunnen verstrekken, en<p/>d) hij heeft getracht het besluitvormingsproces van de aanbestedende dienst of aanbestedende entiteit onrechtmatig te beïnvloeden, om vertrouwelijke informatie te verkrijgen die hem onrechtmatige voordelen in de aanbestedingsprocedure kan bezorgen, of om verwijtbaar misleidende informatie te verstrekken die een belangrijke invloed kan hebben op besluiten inzake uitsluiting, selectie of gunning?",
   "espd.crit.eu.text.insolvency": "Is de ondernemer insolvent of in liquidatie?",
   "espd.crit.eu.text.involvement": "Heeft de ondernemer of een met de ondernemer verbonden onderneming de aanbestedende dienst of aanbestedende entiteit geadviseerd of is de ondernemer of een met hem verbonden onderneming anderszins betrokken geweest bij de voorbereiding van de aanbestedingsprocedure?",
   "espd.crit.eu.text.liquidator": "Worden de activa van de ondernemer door een vereffenaar of door de rechtbank beheerd?",
   "espd.crit.eu.text.money.laundering": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens witwassen van geld of financiering van terrorisme veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van artikel 1 van Richtlijn 2005/60/EG van het Europees Parlement en de Raad van 26 oktober 2005 tot voorkoming van het gebruik van het financiële stelsel voor het witwassen van geld en de financiering van terrorisme (PB L 309 van 25.11.2005, blz. 15).",
   "espd.crit.eu.text.national.bankruptcy": "Verkeert de ondernemer in een andere, met faillissement vergelijkbare toestand ingevolge een soortgelijke procedure uit hoofde van nationale wet- of regelgeving?",
   "espd.crit.eu.text.payment.social.security": "Heeft de ondernemer zijn verplichtingen geschonden met betrekking tot de betaling van sociale premies, zowel in het land waar hij is gevestigd als in de lidstaat van de aanbestedende dienst of aanbestedende entiteit indien dit een ander land is dan het land van vestiging?",
   "espd.crit.eu.text.payment.taxes": "Heeft de ondernemer zijn verplichtingen geschonden met betrekking tot de betaling van belastingen, zowel in het land waar hij is gevestigd als in de lidstaat van de aanbestedende dienst of aanbestedende entiteit indien dit een ander land is dan het land van vestiging?",
   "espd.crit.eu.text.purely.national": "Andere uitsluitingsgronden waarin de nationale wetgeving van de lidstaat van de aanbestedende dienst of aanbestedende entiteit kan voorzien. Zijn de louter nationale uitsluitingsgronden die in de betreffende aankondiging of in de aanbestedingsstukken worden vermeld, van toepassing?",
   "espd.crit.eu.text.suspended.business": "Zijn de bedrijfsactiviteiten van de ondernemer gestaakt?",
   "espd.crit.eu.text.terrorist": "Is de ondernemer zelf of iemand die lid is van het bestuurs-, leidinggevend of toezichthoudend orgaan van de onderneming of daarin vertegenwoordigings-, beslissings- of controlebevoegdheid heeft, wegens terroristische misdrijven of strafbare feiten in verband met terroristische activiteiten veroordeeld bij een definitief geworden rechterlijke beslissing die niet ouder is dan vijf jaar of die expliciet een uitsluitingsperiode bevat die nog steeds van toepassing is? In de zin van de artikelen 1 en 3 van Kaderbesluit 2002/475/JBZ van de Raad van 13 juni 2002 inzake terrorismebestrijding (PB L 164 van 22.6.2002, blz. 3). Deze uitsluitingsgrond omvat ook aanzetten tot, deelneming en medeplichtigheid aan of poging tot het plegen van een strafbaar feit als bedoeld in artikel 4 van genoemd kaderbesluit.",
   "espd.crit.eu.title.agreement.economic": "Vervalsing van de mededinging",
   "espd.crit.eu.title.arrangement.creditors": "Regeling met schuldeisers",
   "espd.crit.eu.title.bankrupt": "Faillissement",
   "espd.crit.eu.title.bankrupt.eo": "Is uw organisatie failliet, insolvent of in liquidatie, heeft zij een regeling met schuldeisers getroffen of verkeert zij in een andere vergelijkbare toestand ingevolge een soortgelijke procedure uit hoofde van nationale wet- of regelgeving?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Niet-nakoming van verplichtingen op het gebied van milieurecht",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Niet-nakoming van verplichtingen op het gebied van milieurecht",
   "espd.crit.eu.title.breaching.obligations.labour": "Niet-nakoming van verplichtingen op het gebied van arbeidsrecht",
   "espd.crit.eu.title.breaching.obligations.social": "Niet-nakoming van verplichtingen op het gebied van sociaal recht",
   "espd.crit.eu.title.child.labour": "Kinderarbeid en andere vormen van mensenhandel",
   "espd.crit.eu.title.conflict.interest": "Belangenconflict als gevolg van deelneming aan de aanbestedingsprocedure",
   "espd.crit.eu.title.conflict.interest.eo": "Bevindt uw organisatie zich in een belangenconflict als gevolg van deelneming aan de aanbestedingsprocedure?",
   "espd.crit.eu.title.corruption": "Corruptie",
   "espd.crit.eu.title.early.termination": "Voortijdige beëindiging, schadevergoeding of andere vergelijkbare sancties",
   "espd.crit.eu.title.fraud": "Fraude",
   "espd.crit.eu.title.grounds.criminal.conv": "Deelneming aan een criminele organisatie",
   "espd.crit.eu.title.guilty.misconduct": "Ernstige beroepsfouten",
   "espd.crit.eu.title.guilty.misconduct.eo": "Is uw organisatie schuldig bevonden aan ernstige beroepsfouten?",
   "espd.crit.eu.title.guilty.misinterpretation": "Valse verklaringen, achterhouden van informatie, niet in staat vereiste documenten te verstrekken en verkrijging van vertrouwelijke informatie over deze procedure",
   "espd.crit.eu.title.insolvency": "Insolventie",
   "espd.crit.eu.title.involvement": "Directe of indirecte betrokkenheid bij de voorbereiding van deze aanbestedingsprocedure",
   "espd.crit.eu.title.involvement.eo": "Heeft uw organisatie of een met uw organisatie verbonden onderneming de aanbestedende dienst of aanbestedende entiteit geadviseerd of is uw organisatie of een met uw organisatie verbonden onderneming anderszins betrokken geweest bij de voorbereiding van de aanbestedingsprocedure?",
   "espd.crit.eu.title.liquidator": "Activa beheerd door vereffenaar",
   "espd.crit.eu.title.money.laundering": "Witwassen van geld of financiering van terrorisme",
   "espd.crit.eu.title.national.bankruptcy": "Met faillissement vergelijkbare toestand uit hoofde van nationale recht",
   "espd.crit.eu.title.payment.social.security": "Betaling van sociale premies",
   "espd.crit.eu.title.payment.taxes": "Betaling van belastingen",
   "espd.crit.eu.title.purely.national": "Louter nationale uitsluitingsgronden",
   "espd.crit.eu.title.suspended.business": "Staking van bedrijfsactiviteiten",
   "espd.crit.eu.title.terrorist": "Terroristische misdrijven of strafbare feiten in verband met terroristische activiteiten",
   "espd.part3.crit.eu.national.bankruptcy.description": "Zie, indien van toepassing, de definities in de nationale wetgeving, de betreffende aankondiging of de aanbestedingsstukken",
   "espd.crit.explain.certificates.independent.environmental.description": "Zo nee, vermeld waarom en welke andere bewijsmiddelen met betrekking tot de systemen of normen inzake milieubeheer kunnen worden verstrekt:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Zo nee, vermeld waarom en welke andere bewijsmiddelen met betrekking tot de kwaliteitsborgingsregeling kunnen worden verstrekt:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Zo nee, vermeld waarom en welke andere bewijsmiddelen kunnen worden verstrekt:",
   "espd.crit.information.available.electronically": "Zijn deze gegevens voor de aanbestedende diensten kosteloos beschikbaar uit een databank van een EU-lidstaat?",
   "espd.crit.issuer": "Downloaden in",
   "espd.crit.length.period.exclusion": "Duur van de uitsluitingsperiode voor zover deze rechtstreeks in de veroordeling is bepaald.",
   "espd.crit.number": "Aantal",
   "espd.crit.number.of.years": "Gemiddelde omzet",
   "espd.crit.other.than.judicial.or.administrative.decision": "Is deze niet-nakoming met andere middelen vastgesteld dan een rechterlijke of administratieve beslissing?",
   "espd.crit.please.describe.them": "Beschrijf de genomen maatregelen",
   "espd.crit.please.specify": "Specificeer",
   "espd.crit.ratio": "Ratio",
   "espd.crit.reason": "Grond",
   "espd.crit.reasons.nevertheless.contract": "Geef de redenen waarom de ondernemer desondanks in staat is om de opdracht uit te voeren. Deze gegevens hoeven niet te worden verstrekt indien de uitsluiting van de ondernemer in dit geval op grond van de toepasselijke nationale wetgeving verplicht is en geen afwijking toelaat indien de ondernemer toch in staat is om de opdracht uit te voeren.",
   "espd.crit.recipients": "Ontvangers",
   "espd.part4.crit.selection.ca.declares.that": "Wat de selectiecriteria betreft, vraagt de aanbestedende dienst de ondernemer het volgende te verklaren:",
   "espd.part4.crit.selection.ca.economic.article": "Artikel 58, lid 3, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.declares.that.tooltip": "De ondernemer hoeft dit veld alleen in te vullen wanneer de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in de aankondiging bedoelde aanbestedingsstukken heeft aangegeven dat de ondernemer zich kan beperken tot het invullen van dit punt van deel IV zonder dat hij de afdelingen A, B, C of D van deel IV hoeft in te vullen",
   "espd.crit.selection.economic.average.yearly.turnover.description": "De gemiddelde jaaromzet van de onderneming voor het in de betreffende aankondiging, de aanbestedingsstukken of het UEA voorgeschreven aantal boekjaren is als volgt:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Gemiddelde jaaromzet",
   "espd.crit.selection.economic.financial.ratio.description": "Met betrekking tot de in de betreffende aankondiging, de aanbestedingsdocumenten of het UEA vermelde financiële ratio's (bv. De verhouding tussen activa en passiva) verklaart de ondernemer dat de actuele waarden inzake de vereiste ratio's als volgt zijn:",
   "espd.crit.selection.economic.financial.ratio.main": "Financiële ratio's",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "De algemene jaaromzet van de onderneming voor het in de betreffende aankondiging, de aanbestedingsstukken of het UEA voorgeschreven aantal boekjaren is als volgt:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Algemene jaaromzet",
   "espd.crit.selection.economic.other.financial.requirements.description": "Met betrekking tot de eventuele overige economische of financiële vereisten, die wellicht in de betreffende aankondiging of de aanbestedingsstukken zijn vastgesteld, verklaart de ondernemer dat:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Overige economische of financiële vereisten",
   "espd.crit.selection.economic.professional.risk.insurance.description": "Het bedrag dat op grond van de verzekering tegen beroepsrisico's van de ondernemer is verzekerd, is als volgt:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Verzekering tegen beroepsrisico's",
   "espd.crit.selection.economic.setup.eo.description": "Vermeld indien de gegevens inzake de (algemene of specifieke) omzet niet voor de hele voorgeschreven periode beschikbaar zijn, de oprichtingsdatum van de onderneming of de datum waarop de ondernemer actief is geworden:",
   "espd.crit.selection.economic.setup.eo.main": "Oprichting van onderneming",
   "espd.crit.selection.economic.specific.average.turnover.description": "De specifieke gemiddelde jaaromzet van de onderneming op het ondernemingsgebied waarop de opdracht betrekking heeft, in het in de betreffende aankondiging, de aanbestedingsstukken of het UEA voorgeschreven aantal boekjaren is als volgt:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Specifieke gemiddelde omzet",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "De specifieke jaaromzet van de onderneming op het ondernemingsgebied waarop de opdracht betrekking heeft, in het in de betreffende aankondiging, de aanbestedingsstukken of het UEA voorgeschreven aantal boekjaren is als volgt:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Specifieke jaaromzet",
   "espd.part4.crit.selection.eo.declares.that": "Wat de selectiecriteria betreft, verklaart de ondernemer het volgende:",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "De ondernemer hoeft dit veld alleen in te vullen wanneer de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in de aankondiging bedoelde aanbestedingsstukken heeft aangegeven dat de ondernemer zich kan beperken tot het invullen van dit punt van deel IV zonder dat hij de afdelingen A, B, C of D van deel IV hoeft in te vullen",
   "espd.part4.crit.selection.eo.economic.article": "Artikel 58, lid 3, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "De ondernemer is ingeschreven in het relevante beroeps- of handelsregister dat wordt bijgehouden in de lidstaat waar de ondernemer is gevestigd",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Inschrijving in beroeps- of handelsregister",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Moet de ondernemer in zijn land van vestiging over een bepaalde vergunning beschikken of lid zijn van een bepaalde organisatie om de betrokken dienst te kunnen verrichten?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Voor een opdracht voor diensten: vergunning of lidmaatschap",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Hij voldoet aan de voorgeschreven selectiecriteria",
   "espd.part4.crit.selection.eo.suitability.article": "Artikel 58, lid 2, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "De ondernemer is ingeschreven in het relevante beroeps- of handelsregister dat wordt bijgehouden in de lidstaat waar de ondernemer is gevestigd",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Inschrijving in beroeps- of handelsregister",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Moet de ondernemer in zijn land van vestiging over een bepaalde vergunning beschikken of lid zijn van een bepaalde organisatie om de betrokken dienst te kunnen verrichten?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Voor een opdracht voor diensten: vergunning of lidmaatschap",
   "espd.part4.crit.selection.quality.assurance.article": "Artikel 62, lid 2, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.quality.assurance.tooltip": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "Kan de ondernemer door onafhankelijke instanties opgestelde certificaten verstrekken waaruit blijkt dat de ondernemer voldoet aan de voorgeschreven systemen of normen inzake milieubeheer?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Door onafhankelijke instanties opgestelde certificaten over systemen of normen inzake milieubeheer",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "Kan de ondernemer door onafhankelijke instanties opgestelde certificaten verstrekken waaruit blijkt dat de ondernemer voldoet aan de voorgeschreven kwaliteitsnormen, met inbegrip van normen inzake toegankelijkheid voor gehandicapten?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Door onafhankelijke instanties opgestelde certificaten over kwaliteitsnormen",
   "espd.part4.crit.selection.satisfies.all.criteria": "Hij voldoet aan alle criteria die in de betreffende aankondiging of in de in de aankondiging bedoelde aanbestedingsstukken zijn voorschreven.",
   "espd.part4.crit.selection.suitability.article": "Artikel 58, lid 2, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.suitability.article.tooltip": "De ondernemer hoeft dit veld alleen in te vullen wanneer de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in de aankondiging bedoelde aanbestedingsstukken heeft aangegeven dat de ondernemer zich kan beperken tot het invullen van afdeling α van deel IV en dat geen andere afdeling van deel IV hoeft te worden ingevuld:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Hij is ingeschreven in een relevant beroepsregister dat wordt bijgehouden in de lidstaat waar de ondernemer is gevestigd, als beschreven in bijlage XI bij Richtlijn 2014/24/EU; ondernemers uit bepaalde lidstaten moeten wellicht voldoen aan andere eisen uit die bijlage.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Inschrijving in een relevant beroepsregister",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Hij is ingeschreven in een handelsregister dat wordt bijgehouden in de lidstaat waar de ondernemer is gevestigd, als beschreven in bijlage XI bij Richtlijn 2014/24/EU; ondernemers uit bepaalde lidstaten moeten wellicht voldoen aan andere eisen uit die bijlage.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Inschrijving in een handelsregister",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Moet de ondernemer in zijn land van vestiging over een bepaalde vergunning beschikken om de betrokken dienst te kunnen verrichten?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Voor een opdracht voor diensten: bepaalde vergunning",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Moet de ondernemer in zijn land van vestiging lid zijn van een bepaalde organisatie om de betrokken dienst te kunnen verrichten?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Voor een opdracht voor diensten: lidmaatschap van bepaalde organisatie",
   "espd.crit.selection.technical.allowance.of.checks.description": "In het geval van complexe producten of diensten of wanneer deze bij wijze van uitzondering aan een bijzonder doel moeten beantwoorden: Zal de ondernemer controle van zijn technische of productiecapaciteit toelaten en zo nodig van zijn mogelijkheden inzake ontwerpen en onderzoek en de maatregelen om de kwaliteit te waarborgen? De controle moet worden verricht door de aanbestedende dienst zelf of, indien deze laatste daarmee instemt, namens deze door een bevoegd officieel orgaan van het land waar de leverancier of dienstverlener is gevestigd.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Toelating van controle",
   "espd.crit.selection.technical.average.annual.manpower.description": "De gemiddelde jaarlijkse personeelsbezetting van de ondernemer was de afgelopen drie jaar als volgt:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Gemiddelde jaarlijkse personeelsbezetting",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Over de volgende onderwijs- en beroepskwalificaties beschikt de dienstverlener of de aannemer zelf, en/of (al naargelang de vereisten in de betreffende aankondiging of de aanbestedingsstukken) de leidinggevenden van de onderneming.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Onderwijs- en beroepskwalificaties",
   "espd.crit.selection.technical.environment.management.features.description": "De ondernemer zal bij de uitvoering van de opdracht de volgende maatregelen inzake milieubeheer kunnen toepassen:",
   "espd.crit.selection.technical.environment.management.features.main": "Maatregelen inzake milieubeheer",
   "espd.crit.selection.technical.number.managerial.staff.description": "Het aantal leidinggevenden van de ondernemer was de afgelopen drie jaar als volgt:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Aantal leidinggevenden",
   "espd.part4.crit.selection.technical.professional.ability.article": "Artikel 58, lid 4, van Richtlijn 2014/24/EU vermeldt de volgende selectiecriteria:",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "De ondernemer hoeft uitsluitend informatie te verstrekken wanneer de betreffende selectiecriteria door de aanbestedende dienst of aanbestedende entiteit in de betreffende aankondiging of in de in die aankondiging bedoelde aanbestedingsstukken zijn voorgeschreven.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Uitsluitend voor een overheidsopdracht voor diensten: De ondernemer heeft tijdens de referentieperiode de volgende voornaamste diensten van de vastgestelde soort verricht. De aanbestedende diensten mogen tot drie jaar ervaring eisen en mogen ervaring die meer dan drie jaar geleden is opgedaan, accepteren.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Voor een opdracht voor diensten: verrichting van diensten van de vastgestelde soort",
   "espd.crit.selection.technical.study.research.facilities.description": "Hij maakt gebruik van de volgende ontwerp- en onderzoeksfaciliteiten:",
   "espd.crit.selection.technical.study.research.facilities.main": "Ontwerp- en onderzoeksfaciliteiten",
   "espd.crit.selection.technical.subcontracting.proportion.description": "De ondernemer is voornemens eventueel het volgende gedeelte (d.w.z. percentage) van de opdracht in onderaanneming te geven. Er zij op gewezen dat indien de ondernemer heeft besloten om een gedeelte van de opdracht in onderaanneming te geven en voor de uitvoering van dat gedeelte een beroep op de draagkracht van de onderaannemer doet, hij voor dergelijke onderaannemers een afzonderlijk UEA moet invullen; zie deel II, afdeling C, hierboven.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Gedeelte in onderaanneming",
   "espd.crit.selection.technical.supply.chain.management.description": "De ondernemer zal bij de uitvoering van de opdracht de volgende systemen voor het beheer van de toeleveringsketen en traceersystemen kunnen toepassen:",
   "espd.crit.selection.technical.supply.chain.management.main": "Beheer van de toeleveringsketen",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Kan de ondernemer de vereiste certificaten verstrekken die door erkende officiële instituten of diensten voor kwaliteitscontrole zijn opgesteld en waarin wordt verklaard dat duidelijk door referenties geïdentificeerde producten beantwoorden aan de technische specificaties of normen die in de betreffende aankondiging of aanbestedingsstukken zijn vermeld?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Voor een opdracht voor leveringen: certificaten van instituten voor kwaliteitscontrole",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Uitsluitend voor een overheidsopdracht voor leveringen: De ondernemer heeft tijdens de referentieperiode de volgende voornaamste leveringen van de vastgestelde soort verricht. De aanbestedende diensten mogen tot drie jaar ervaring eisen en mogen ervaring die meer dan drie jaar geleden is opgedaan, accepteren.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Voor een opdracht voor leveringen: verrichting van leveringen van de vastgestelde soort",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Voor een overheidsopdracht voor leveringen: De ondernemer zal de vereiste monsters, beschrijvingen of foto's van de te leveren producten verstrekken en zal, indien van toepassing, een certificaat van echtheid verstrekken.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Voor een opdracht voor leveringen: monsters, beschrijvingen of foto's met certificaat van echtheid",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Voor een overheidsopdracht voor leveringen: De ondernemer zal de vereiste monsters, beschrijvingen of foto's van de te leveren producten verstrekken, die niet vergezeld hoeven te gaan van een certificaat van echtheid.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Voor een opdracht voor leveringen: monsters, beschrijvingen of foto's zonder certificaat van echtheid",
   "espd.crit.selection.technical.technical.facilities.measures.description": "De ondernemer bedient zich van de volgende technische uitrusting en maatregelen om de kwaliteit te waarborgen en zijn mogelijkheden ten aanzien van ontwerpen en onderzoek zijn als volgt:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Technische uitrusting en maatregelen om de kwaliteit te waarborgen",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "De ondernemer kan een beroep doen op de volgende technici of technische organen, met name die welke verantwoordelijk zijn voor kwaliteitscontrole. Voor de technici of technische organen die niet rechtstreeks tot de onderneming van de ondernemer behoren, maar op wier draagkracht de ondernemer een beroep doet als vermeld in deel II, afdeling C, moeten afzonderlijke UEA-formulieren worden ingevuld.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Technici of technische organen voor kwaliteitscontrole",
   "espd.crit.selection.technical.tools.plant.description": "De ondernemer zal voor het uitvoeren van de opdracht over de volgende outillage, materieel en technische uitrusting beschikken:",
   "espd.crit.selection.technical.tools.plant.main": "Outillage, materieel en technische uitrusting",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Uitsluitend voor een overheidsopdracht voor werken: De ondernemer heeft tijdens de referentieperiode de volgende werken van de vastgestelde soort verricht. De aanbestedende diensten mogen tot vijf jaar ervaring eisen en mogen ervaring die meer dan vijf jaar geleden is opgedaan, accepteren.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Voor een opdracht voor werken: uitvoering van werken van de vastgestelde soort",
   "espd.crit.selection.technical.work.contracts.technicians.description": "In geval van overheidsopdrachten voor werken zal de ondernemer voor de uitvoering van de werkzaamheden een beroep kunnen doen op de volgende technici of technische organen:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Voor een opdracht voor werken: technici of technische organen voor de uitvoering van de werkzaamheden",
   "espd.crit.start.date": "Einddatum",
   "espd.crit.taken.self.cleaning.measures": "Heeft u maatregelen genomen om aan te tonen dat u betrouwbaar bent (Chr(34)Self-CleaningChr(34))",
   "espd.crit.taxes.eo.fulfilled.obligations": "Is de ondernemer zijn verplichtingen nagekomen door het betalen van de verschuldigde belastingen of sociale premies, met inbegrip van lopende rente of boeten indien toepasselijk, of het aangaan van een bindende regeling daartoe?",
   "espd.crit.taxes.length.period.of.exclusion": "In geval van een veroordeling: vermeld de duur van de uitsluiting voor zover die daarin expliciet is vastgesteld",
   "espd.crit.taxes.means.description": "Beschrijf welke middelen zijn gebruikt",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Gronden die verband houden met strafrechtelijke veroordelingen",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Gronden die verband houden met de betaling van belastingen of sociale premies",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Gronden met betrekking tot insolventie, belangenconflicten of beroepsfouten",
   "espd.part3.crit.purely.national.top.title": "D: Louter nationale uitsluitingsgronden",
   "espd.crit.url": "URL (internetadres)",
   "espd.crit.who.convicted": "Wie is veroordeeld",
   "espd.crit.year": "Jaar",
   "espd.crit.your.answer": "Uw antwoord?",
   "espd.gui.download.as": "Downloaden in",
   "espd.gui.download.pdf": "pdf-formaat",
   "espd.gui.download.xml": "XML-formaat",
   "espd.gui.download.zip": "beide formaten",
   "espd.gui.ec": "European Commission",
   "espd.ecertis.404": "Geen gegevens in e-Certis",
   "espd.ecertis.issued": "Afgegeven door",
   "espd.ecertis.language": "Taal",
   "espd.ecertis.loading": "Gegevens aan het laden uit e-Certis...",
   "espd.ecertis.no.evidences": "Geen bewijsstukken",
   "espd.gui.error.ted.notice.not.supported": "Het geüploade bestand is een aankondiging en geen UEA, daarom kan het in deze webdienst niet worden gebruikt.",
   "espd.gui.espd": "Het geüploade bestand kon niet correct worden gelezen. Is het een geldige UEA-aanvraag of een geldig UEA-antwoord?",
   "espd.gui.espd.upload.error": "Het geüploade bestand kon niet correct worden gelezen. Is het een geldige UEA-aanvraag?",
   "espd.gui.espd.upload.request.error": "Het geüploade bestand kon niet correct worden gelezen. Is het een geldig UEA-antwoord?",
   "espd.gui.espd.upload.response.error": "Uniform Europees Aanbestedingsdocument",
   "espd.gui.europa": "Europa",
   "espd.gui.expire.reminder.message": "U heeft bijna een uur lang geen handelingen in de UEA-webdienst verricht.    Bewaar het e-UEA om geen gegevens te verliezen.   U kunt uw e-UEA op elk moment importeren (hergebruiken) om verder te werken.",
   "espd.gui.export": "Opslaan",
   "espd.gui.faq.leaflet": "folder Veelgestelde vragen",
   "espd.gui.faq.text.answers": "De antwoorden op de meestgestelde vragen over het UEA zijn te vinden in de",
   "espd.gui.faq.text.more.info": "Voor meer informatie over het UEA",
   "espd.init.alert.part1": "Het Uniform Europees Aanbestedingsdocument (UEA) is een eigen verklaring over de financiële toestand, de bekwaamheden en de geschiktheid van ondernemingen voor een openbareaanbestedingsprocedure. Het is in alle EU-talen beschikbaar en wordt als voorlopig bewijs gebruikt dat aan de vereiste voorwaarden van openbareaanbestedingsprocedures in de hele EU wordt voldaan. Dankzij het UEA hoeven de inschrijvers niet langer het volledige bewijsmateriaal en de verschillende formulieren te verstrekken die vroeger voor overheidsopdrachten in de EU werden gebruikt, en dat betekent een aanzienlijke vereenvoudiging van de toegang tot grensoverschrijdende overheidsopdrachten. Vanaf oktober 2018 wordt het UEA uitsluitend in elektronische vorm verstrekt.",
   "espd.init.alert.part2": "Het onlineformulier kan worden ingevuld, afgedrukt en vervolgens samen met de overige onderdelen van de inschrijving aan de koper worden gestuurd. Als de procedure elektronisch wordt uitgevoerd, kan het UEA elektronisch worden geëxporteerd, opgeslagen en ingediend. Een UEA dat in een eerdere openbareaanbestedingsprocedure is verstrekt, kan worden hergebruikt, zolang de daarin vermelde informatie nog steeds correct is. Inschrijvers kunnen van de procedure worden uitgesloten of worden vervolgd, indien zij zich in ernstige mate schuldig hebben gemaakt aan valse verklaringen bij het invullen van het UEA, indien zij informatie hebben achtergehouden of indien zij niet in staat zijn de ondersteunende documenten te verstrekken.",
   "espd.init.create.espd": "Een nieuw UEA creëren",
   "espd.init.create.response": "Een antwoord aanmaken",
   "espd.init.header": "Welkom bij de UEA-dienst",
   "espd.init.i.am.ca": "Ik ben een aanbestedende dienst",
   "espd.init.i.am.ce": "Ik ben een aanbestedende entiteit",
   "espd.init.i.am.eop": "Ik ben een ondernemer",
   "espd.init.import.espd": "Een UEA importeren",
   "espd.init.merge.espds": "Twee UEA's samenvoegen",
   "espd.init.reuse.espd": "Een bestaand UEA opnieuw gebruiken",
   "espd.init.review.espd": "Een UEA opnieuw bekijken",
   "espd.init.select.country": "Selecteer land",
   "espd.init.ted.reception.id.placeholder": "Vul het ontvangen nummer van de aankondiging in",
   "espd.init.upload.document": "Geïmporteerd document",
   "espd.init.upload.documents": "Documenten uploaden",
   "espd.init.upload.request": "Upload een UEA-aanvraag of een UEA-antwoord",
   "espd.init.upload.request.response": "Upload een UEA-aanvraag van de aanbestedende dienst",
   "espd.init.upload.response": "Upload een oud UEA-antwoord van uzelf",
   "espd.init.what.you.do": "Wat wilt u doen?",
   "espd.init.where.are.you.from.ca": "Waar bevindt uw aanbestedende dienst zich?",
   "espd.init.where.are.you.from.eo": "Waar bevindt uw onderneming zich?",
   "espd.init.who.are.you": "Wie bent u?",
   "espd.gui.footer.last.update": "Laatste actualisering:",
   "espd.gui.grow": "GROW",
   "espd.ecertis.information.for.country": "Informatie voor {0} over e-Certis",
   "espd.gui.legal.notice": "Legal Notice",
   "espd.ecertis.less.information": "Minder informatie",
   "espd.ecertis.more.information": "Meer informatie",
   "espd.gui.next": "Volgende",
   "espd.gui.no": "Nee",
   "espd.gui.not.applicable": "Niet van toepassing",
   "espd.gui.place": "Plaats",
   "espd.gui.previous": "Vorige",
   "espd.gui.print": "Overzicht",
   "espd.gui.progress.exclusion": "Uitsluiting",
   "espd.gui.progress.finish": "Klaar",
   "espd.gui.progress.procedure": "Procedure",
   "espd.gui.progress.selection": "Selectie",
   "espd.gui.progress.start": "Start",
   "espd.gui.question.to.use.alpha": "Wilt u de selectiecriteria van A tot en met D gebruiken?",
   "espd.gui.report.appliction.issue": "Bij problemen met de UEA-toepassing kunt u contact opnemen met",
   "espd.gui.report.security.incident": "Bij incidenten op het gebied van informatiebeveiliging kunt u contact opnemen met de Europese Commissie via het",
   "espd.gui.report.security.incident.title": "Verslag van een incident op het gebied van informatiebeveiliging",
   "espd.gui.role.ca": "Rol: aanbestedende dienst",
   "espd.gui.role.eo": "Rol: ondernemer",
   "espd.gui.search": "Search",
   "espd.gui.signature": "Handtekening",
   "espd.gui.tools": "Instrumenten",
   "espd.init.ca.can.create.espd.tooltip": "De aanbestedende dienst kan de opstelling van een UEA met een leeg formulier beginnen. In dat geval moet de aanbestedende dienst alle relevante informatie in het UEA-formulier opnemen.",
   "espd.init.ca.can.import.espd.tooltip": "Als de aanbestedende dienst de UEA-dienst eerder al eens voor een andere aanbestedingsprocedure heeft gebruikt, kan hij het op het lokale netwerk opgeslagen UEA importeren. In dat geval hoeven bepaalde gegevens niet meer in het UEA te worden ingevuld, maar moeten deze met het oog op de nieuwe aanbestedingsprocedure wel worden geactualiseerd.",
   "espd.init.ca.ref.buyer.tooltip": "De term aanbestedende dienst betreft de koper.",
   "espd.init.ce.ref.buyer.tooltip": " De term aanbestedende entiteit verwijst in deze context naar een koper die actief is in de sectoren water- en energievoorziening, vervoer en postdiensten. Aanbestedende diensten die ook in de eerder genoemde sectoren actief zijn, moeten Chr(34)Ik ben een aanbestedende dienstChr(34) selecteren.",
   "espd.init.eo.can.reuse.espd.tooltip": "De informatie die in een vorige aanbestedingsprocedure via een UEA werd verstrekt (Chr(34)oudChr(34) UEA), kan door de ondernemer opnieuw worden gebruikt. De UEA-dienst zal het Chr(34)oudeChr(34) UEA samenvoegen met het nieuwe formulier dat de aanbestedende dienst voor deze aanbestedingsprocedure heeft opgesteld.",
   "espd.init.eo.ref.suppl.tooltip": "De term ondernemer betreft de leverancier / inschrijver.",
   "espd.init.espd.used.both.ca.eo.tooltip": "De UEA-dienst kan zowel door aanbestedende diensten als door ondernemers worden gebruikt. Kies de optie die met uw profiel in deze aanbestedingsprocedure overeenstemt.",
   "espd.init.filter.create.response.tooltip": "Een nieuw UEA-antwoord aanmaken",
   "espd.init.filter.eo.can.import.espd.tooltip": "Het UEA-dossier, dat de aanbestedende dienst van tevoren voor deze aanbestedingsprocedure heeft ingevuld en samen met de aankondiging van de opdracht heeft gepubliceerd, kan door de ondernemer worden geïmporteerd.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Deze functie geeft een tabel met een overzicht van alle antwoorden die de inschrijvers in hun UEA voor een specifieke aanbestedingsprocedure hebben verstrekt.",
   "espd.init.review.espd.tooltip": "De aanbestedende dienst kan het van de ondernemer ontvangen elektronische UEA controleren/opnieuw bekijken.",
   "espd.init.ted.reception.id.tooltip": "Wanneer de aanbestedende dienst een aankondiging ter bekendmaking bij het Publicatiebureau heeft ingediend, ontvangt hij een e-mail van het Publicatiebureau. Deze e-mail bevat een identificatiecode die bij de UEA-dienst kan worden gebruikt om informatie over de procedure en de aanbestedende dienst in te vullen.",
   "espd.validator.accept": "Vul een waarde met een geldige extensie in.",
   "espd.validator.creditcard": "Vul een geldig kredietkaartnummer in.",
   "espd.validator.date": "Vul een geldige datum in.",
   "espd.validator.dateISO": "Vul een geldige datum (ISO) in.",
   "espd.validator.digits": "Vul alleen cijfers in.",
   "espd.validator.email": "Vul een geldig e-mailadres in.",
   "espd.validator.equalTo": "Vul nogmaals dezelfde waarde in.",
   "espd.validator.max": "Vul een waarde kleiner dan of gelijk aan {0} in.",
   "espd.validator.maxlength": "Vul maximaal {0} tekens in.",
   "espd.validator.min": "Vul een waarde groter dan of gelijk aan {0} in.",
   "espd.validator.minlength": "Vul minimaal {0} tekens in.",
   "espd.validator.number": "Vul een geldig getal in.",
   "espd.validator.range": "Vul een waarde tussen {0} en {1} in.",
   "espd.validator.rangelength": "Vul een waarde tussen {0} en {1} tekens in.",
   "espd.validator.remote": "Verbeter dit veld.",
   "espd.validator.required": "Dit veld is verplicht.",
   "espd.validator.url": "Voer een URL (internetadres) in.",
   "espd.gui.view.ca": "Bekijken: (als aanbestedende dienst)",
   "espd.gui.view.eo": "Bekijken: (als ondernemer)",
   "espd.gui.yes": "Ja",
   "espd.gui.zip.instructions.part1": "Dit is beknopte documentatie over de UEA-bestanden die u in deze zip-folder aantreft.",
   "espd.gui.zip.instructions.part2": "XML: Het XML-bestand is een bestand dat door onze UEA-webdienst of andere compatibele UEA-diensten kan worden gelezen. Het voordeel van het gebruik van het e-UEA als XML-bestand is dat kopers en ondernemingen het later voor andere procedures kunnen hergebruiken. Het moet samen met de aanbestedingsdocumenten (van aanbestedende dienst naar onderneming) of als onderdeel van de inschrijving (van onderneming naar aanbestedende dienst) worden verzonden.",
   "espd.gui.zip.instructions.part3": "PDF: Het pdf-bestand is een voor mensen leesbare versie van het e-UEA. Ook hier stellen wij voor dat u het naast het XML-bestand samen met de aanbestedingsdocumenten (van aanbestedende dienst naar onderneming) of als onderdeel van de inschrijving (van onderneming naar aanbestedende dienst) als referentiedocument gebruikt.",
   "espd.gui.zip.instructions.part4": "Als u vragen over de bestanden heeft, aarzel dan niet contact met ons op te nemen via het volgende e-mailadres: grow-espd@ec.europa.eu",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
