{
   "espd.gui.about": "Dwar",
   "espd.part4.all.selection.switch": "ɑ: Indikazzjoni globali għall-kriterji tal-għażla kollha",
   "espd.gui.app.environment": "Għażiż utent, bħalissa qed tuża l-ambjent tat-ittestjar tagħna. Jekk jogħġbok uża",
   "espd.gui.app.subtitle": "Servizz għall-mili u l-użu mill-ġdid tad-DEUA",
   "espd.gui.app.title": "Dokument Ewropew Uniku għall-Akkwist (DEUA)",
   "espd.gui.back.to.main": "Lura lejn il-paġna ewlenija",
   "espd.gui.cancel": "Ikkanċella",
   "espd.gui.click.here": "ikklikkja hawn",
   "espd.gui.contact": "Kuntatt",
   "espd.gui.contact.header": "Kuntatt",
   "espd.gui.contact.info": "  Kummissjoni Ewropea  Direttorat Ġenerali għas-Suq Intern, l-Industrija, l-Intraprenditorija u l-SMEs  Avenue d'Auderghem 45 / Oudergemselaan 45  B-1049 Brussell  Belġju",
   "espd.gui.cookies": "Cookies",
   "espd.gui.correct.errors": "Jeħtieġ li tikkoreġi l-iżbalji qabel ma tkun tista' tkompli.",
   "espd.part1.city": "Belt:",
   "espd.part1.confirm.email": "Ikkonferma l-email:",
   "espd.part1.confirm.telephone": "Ikkonferma t-telefown:",
   "espd.part1.contact.details.ca": "Identità tal-akkwirent",
   "espd.part1.contact.person": "Persuna ta’ Kuntatt:",
   "espd.part1.correct.errors": "Jeħtieġ li tikkoreġi l-iżbalji qabel ma tkun tista' tkompli.",
   "espd.part1.country": "Pajjiż:",
   "espd.part1.email": "Email:",
   "espd.part1.fax": "Faks:",
   "espd.part1.file.ref.ca": "Numru tar-referenza tal-fajl mogħti mill-awtorità kontraenti jew entità kontraenti (jekk applikabbli):",
   "espd.part1.header": "Parti I: Informazzjoni dwar il-proċedura ta’ akkwist u l-awtorità kontraenti jew l-entità kontraenti",
   "espd.part1.info.procedure": "proċedura",
   "espd.part1.info.procurement.proc": "Informazzjoni dwar il-proċedura ta’ akkwist",
   "espd.part1.info.pub": "Informazzjoni dwar il-pubblikazzjoni",
   "espd.part1.name": "Isem uffiċjali:",
   "espd.part1.nat.regnum": "Numru tar-reġistrazzjoni nazzjonali (jekk tafu):",
   "espd.part1.official.journal.alert": "Jekk ma jkunx hemm sejħa għal kompetizzjoni fil-Ġurnal Uffiċjali tal-Unjoni Ewropea jew jekk ma jkunx hemm il-ħtieġa ta' pubblikazzjoni fih, l-awtorità kontraenti jew l-entità kontraenti għandhom jimlew l-informazzjoni li tippermetti li l-proċedura ta' akkwist tiġi identifikata mingħajr ekwivoku (pereżempju referenza ta' pubblikazzjoni fil-livell nazzjonali)",
   "espd.part1.ojs.label": "In-numru tal-avviż fil-ĠU S:",
   "espd.part1.ojs.url": "URL ĠU S",
   "espd.part1.postcode": "Kodiċi postali:",
   "espd.part1.procurer.name": "Titlu:",
   "espd.part1.street.and. num": "Triq u numru:",
   "espd.part1.ted.reception.id": "In-numru tal-avviż li wasal",
   "espd.part1.telephone": "Telefown:",
   "espd.part1.title.or.short.desc": "Deskrizzjoni qasira:",
   "espd.part1.to.be.filled.alert": "Għal proċeduri ta’ akkwist li fihom tkun ġiet ippubblikata sejħa għal kompetizzjoni f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea, l-informazzjoni meħtieġa skont il-Parti I se tinġibed awtomatikament, dment li s-servizz tad-DEUA elettroniku huwa użat biex jiġġenera u jimla d-DEUA. Referenza tal-avviż rilevanti ppubblikat f'Il-Ġurnal Uffiċjali tal-Unjoni Ewropea:",
   "espd.part1.website": "Sit web (jekk applikabbli):",
   "espd.part3.grounds.criminal.conv": "Raġunijiet Relatati ma’ Kundanni Kriminali",
   "espd.part3.header": "Parti III: Raġunijiet għall-esklużjoni",
   "espd.part3.insolvency.conflicts": "Raġunijiet relatati ma' insolvenza, kunflitti ta’ interess jew imġiba professjonali ħażina",
   "espd.part5.concl.statements": "Parti VI: Dikjarazzjonijiet ta’ konklużjoni",
   "espd.part5.concl.statements.signature": "Data, post u, meta rikjest jew meħtieġ, firma/firem:",
   "espd.part5.concl.statements.text.part1": "Is-sottoskritti formalment jiddikjaraw li l-informazzjoni speċifikata taħt il-Partijiet II - V ta' hawn fuq hija preċiża u korretta u li ġiet stabbilita b’għarfien sħiħ tal-konsegwenzi ta’ dikjarazzjoni falza gravi.",
   "espd.part5.concl.statements.text.part2": "Is-sottoskritti jiddikjaraw formalment li jistgħu, fuq talba u mingħajr dewmien, jipprovdu ċ-ċertifikati u forom oħra ta’ evidenza dokumentata msemmija, ħlief meta:",
   "espd.part5.concl.statements.text.part3": "a) L-awtorità kontraenti jew l-entità kontraenti għandha l-possibbiltà li tikseb id-dokumentazzjoni ta’ sostenn ikkonċernata direttament permezz ta’ aċċess għal bażi tad-dejta nazzjonali fi kwalunkwe Stat Membru li jkun disponibbli mingħajr ħlas (bil-kundizzjoni li l-operatur ekonomiku jkun ipprovda l-informazzjoni meħtieġa (indirizz web, l-awtorità jew korp emittenti, referenza preċiża tad-dokumentazzjoni) u dan jippermetti lill-awtorità kontraenti jew lill-entità kontraenti biex jagħmlu dan. Meta jkun meħtieġ, dan għandu jkun akkumpanjat mill-kunsens rilevanti għal dan l-aċċess), jew",
   "espd.part5.concl.statements.text.part4": "b) Sa mhux aktar tard mit-18 ta’ April 2018 (skont l-implimentazzjoni nazzjonali tat-tieni subparagrafu tal-Artikolu 59(5) tad-Direttiva 2014/24/UE, l-awtorità kontraenti jew l-entità kontraenti diġà jkollha d-dokumentazzjoni kkonċernata.",
   "espd.part5.concl.statements.text.part5": "Is-sottoskritti formalment jagħtu l-kunsens tagħhom biex [identifika l-awtorità kontraenti jew l-entità kontraenti kif stipulat fil-Parti I, it-Taqsima A], jinkiseb aċċess għal dokumenti li jappoġġjaw l-informazzjoni, li ngħatat fi [identifika l-Parti/it-Taqsima/il-Punt(i) kkonċernati] ta’ dan id-Dokument Ewropew Uniku għall-Akkwist għall-finijiet ta’ [identifika l-proċedura ta’ akkwist: (deskrizzjoni qasira, referenza tal-pubblikazzjoni f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea, numru ta’ referenza)].",
   "espd.part5.export": "Esporta",
   "espd.part5.export.content": "Issa tista’ tikklikkja fuq 'Esporta' biex tniżżel u tissejvja l-fajl DEUA fuq il-kompjuter tiegħek. L-awtoritajiet kontraenti għandhom jiżguraw li dan il-fajl DEUA jkun disponibbli għall-operaturi ekonomiċi flimkien mad-dokumenti l-oħra tal-offerta.",
   "espd.part5.header": "Tmiem",
   "espd.part5.reduction": "Parti V: Tnaqqis fl-għadd ta’ kandidati kwalifikati",
   "espd.part5.reduction.question": "L-operatur ekonomiku jiddikjara li:",
   "espd.part5.text.eo.declares.that": "Jekk xi wħud minn dawn iċ-ċertifikati jew forom oħrajn ta' evidenza dokumentata jkunu disponibbli elettronikament, indika għal kull wieħed:",
   "espd.part5.title.eo.declares.that": "Huwa jissodisfa l-kriterji oġġettivi u nondiskriminatorji jew regoli li għandhom jiġu applikati sabiex jiġi limitat l-għadd ta’ kandidati bil-mod li ġej:   F’każ li ċerti ċertifikati jew forom oħra ta’ evidenza dokumentata huma meħtieġa, jekk jogħġbok indika għal kull wieħed jekk l-operatur ekonomiku għandux id-dokumenti meħtieġa: ",
   "espd.part5.toptext": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-awtorità kontraenti jew entità kontraenti tkun speċifikat l-objettiv u l-kriterji nondiskriminatorji jew ir-regoli li għandhom jiġu applikati sabiex jillimitaw l-għadd ta' kandidati li se jkunu mistiedna jibagħtu l-offerta jew iwettqu djalogu. Għandha tiġi prodotta din l-informazzjoni, li tista' tkun akkumpanjata bir-rekwiżiti li jikkonċernaw iċ-ċertifikati (it-tipi tagħhom) jew forom ta' evidenza dokumentata, jekk ikun hemm, u li hija stabbilita fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż. Għal proċeduri ristretti, proċeduri kompetittivi permezz tan-negozjar, proċeduri ta’ djalogu kompetittiv u sħubijiet għall-innovazzjoni biss:",
   "espd.part4.alert": "L-awtoritajiet kontraenti għandhom jindikaw liema kriterji tal-għażla se jiġu applikati billi 'jimmarkaw' il-kaxxa li hemm quddiem il-kriterju rilevanti.",
   "espd.part4.economic.and.financial.standing": "B: Pożizzjoni ekonomika u finanzjarja",
   "espd.part4.header": "Parti IV: Kriterji tal-għażla",
   "espd.part4.quality.assurance": "D: Skemi ta’ garanzija tal-kwalità u standards ta’ ġestjoni ambjentali",
   "espd.part4.suitability": "A: Adegwatezza",
   "espd.part4.technical.professional.ability": "C: Kapaċità teknika u professjonali",
   "espd.part2.add.complete.missing": "Minbarra dan, jekk jogħġbok imla l-informazzjoni nieqsa fil-Parti IV, Taqsimiet A, B, C jew D skont il-każ BISS jekk dan huwa meħtieġ fl-avviż rilevanti jew fid-dokumenti għall-akkwist",
   "espd.part2.all.selection.covered": "d) Ir-reġistrazzjoni jew iċ-ċertifikazzjoni tkopri l-kriterji tal-għażla kollha meħtieġa?",
   "espd.part2.another.vat": "Jekk l-ebda numru tal-VAT mhu applikabbli, jekk jogħġbok indika numru ta' identifikazzjoni nazzjonali ieħor, jekk meħtieġ u applikabbli",
   "espd.part2.answer.following.parts": "Jekk jogħġbok wieġeb il-partijiet li jifdal ta' din it-Taqsima, it-Taqsima B u, fejn rilevanti, it-Taqsima C ta' din il-Parti, imla l-Parti V, fejn applikabbli, u, f'kull każ, imla u ffirma l-Parti VI.",
   "espd.part2.birth.date": "Data tat-twelid:",
   "espd.part2.birth.place": "Post tat-twelid:",
   "espd.part2.cert.e.avaliable": "b) Jekk iċ-ċertifikat ta' reġistrazzjoni jew ċertifikazzjoni jkun disponibbli elettronikament, jekk jogħġbok iddikjara:",
   "espd.part2.contact.person": "Persuna jew persuni ta' kuntatt:",
   "espd.part2.detinfo.of.represent": "Jekk meħtieġ, jekk jogħġbok ipprovdi informazzjoni dettaljata dwar ir-rappreżentazzjoni (forma tagħha, il-portata, l-għan …):",
   "espd.part2.disworkers.details": "Jekk meħtieġ, jekk jogħġbok speċifika għal-liema kategorija jew kategoriji ta’ ħaddiema b’diżabilità jew żvantaġġati l-impjegati kkonċernati jappartjenu?",
   "espd.part2.doc.e.avaliable": "Jekk id-dokumentazzjoni rilevanti hija disponibbli elettronikament, indika jekk jogħġbok:",
   "espd.part2.email": "Email:",
   "espd.part2.ensure.others.espd": "Jekk jogħġbok żgura li l-oħrajn ikkonċernati jipprovdu formola tad-DEUA separata.",
   "espd.part2.eo.approved.cert": "Jekk applikabbli, l-operatur ekonomiku huwa rreġistrat fuq lista uffiċjali ta' operaturi ekonomiċi approvati jew għandu ċertifikat ekwivalenti (pereż. taħt sistema ta' (pre)kwalifikazzjoni nazzjonali)?",
   "espd.part2.eo.group.role": "a) Jekk jogħġbok indika r-rwol tal-operatur ekonomiku fil-grupp (kap, responsabbli għal kompiti speċifiċi ...):",
   "espd.part2.eo.has.cert.soc": "e) L-operatur ekonomiku se jkun jista' jipprovdi ċertifikat fir-rigward tal-ħlas għall-kontribuzzjonijiet tas-sigurtà soċjali u t-taxxi jew jipprovdi informazzjoni li tippermetti lill-awtorità kontraenti jew l-entità kontraenti tiksibha direttament billi jaċċessa l-bażi ta' dejta nazzjonali fi kwalunkwe Stat Membru li jkun disponibbli bla ħlas?",
   "espd.part2.eo.rely.other.entities": "L-operatur ekonomiku jiddependi mill-kapaċitajiet ta’ entitajiet oħra sabiex jissodisfa l-kriterji tal-għażla stipulati fil-Parti IV u l-kriterji u r-regoli (jekk ikun hemm) stipulati fil-Parti V ta' hawn taħt?",
   "espd.part2.first.name": "Isem:",
   "espd.part2.header": "Parti II: Informazzjoni li tirrigwarda lill-operatur ekonomiku",
   "espd.part2.if.proc.reserved": "F'każ biss li l-akkwist ikun riżervat: l-operatur ekonomiku huwa workshop protett, Chr(34)negozju soċjaliChr(34) jew se jipprovdi għat-twettiq tal-kuntratt fil-kuntest ta' programmi ta' impjieg protetti?",
   "espd.part2.info.eo": "A: Informazzjoni dwar l-operatur ekonomiku",
   "espd.part2.info.reliance": "C: Informazzjoni dwar id-dipendenza mill-kapaċitajiet ta' entitajiet oħra",
   "espd.part2.info.respresent": "B: Informazzjoni dwar ir-rappreżentanti tal-operatur ekonomiku",
   "espd.part2.information.subcontractors": "D: Informazzjoni li tikkonċerna s-sottokuntratturi li mill-kapaċità tagħhom l-operatur ekonomiku ma jiddependix",
   "espd.part2.information.subcontractors.description": "Jekk iva u sa fejn hu magħruf, jekk jogħġbok elenka s-sottokuntratturi proposti:",
   "espd.part2.information.subcontractors.footer": "Jekk l-awtorità kontraenti jew l-entità kontraenti b’mod espliċitu titlob din l-informazzjoni flimkien mal-informazzjoni taħt il-Parti I, jekk jogħġbok ipprovdi l-informazzjoni meħtieġa fit-Taqsimiet A u B ta’ din il-Parti u Parti III għal kull wieħed mis-sottokuntratturi kkonċernati (jew kull waħda mill-kategoriji tagħhom).",
   "espd.part2.information.subcontractors.header": "(Din it-taqsima għandha timtela biss jekk din l-informazzjoni tkun espliċitament meħtieġa mill-awtorità kontraenti jew entità kontraenti.)",
   "espd.part2.information.subcontractors.title": "L-operatur ekonomiku beħsiebu jissottokuntratta xi parti mill-kuntratt lil partijiet terzi?",
   "espd.part2.internet.addr.if.exists": "Indirizz tal-internet (indirizz web) (jekk applikabbli):",
   "espd.part2.is.eo.proc.together": "L-operatur ekonomiku qiegħed jipparteċipa fil-proċedura ta' akkwist flimkien ma' oħrajn?",
   "espd.part2.is.eo.sized": "L-operatur ekonomiku huwa Mikrointrapriża, Intrapriża Żgħira jew Intrapriża Medja?",
   "espd.part2.is.eo.sized.tooltip": "Ara r-Rakkomandazzjoni tal-Kummissjoni tas-6 ta’ Mejju 2003 dwar id-definizzjoni ta’ mikrointrapriżi, intrapriżi żgħar u intrapriżi medji (ĠU L 124, 20.5.2003, p. 36). Din l-informazzjoni hija meħtieġa għal finijiet statistiċi biss. Mikrointrapriżi: intrapriża li timpjega inqas minn 10 persuni u li l-fatturat annwali tagħha u/jew it-total tal-karta bilanċjali annwali tagħha ma jkunx jaqbeż iż-EUR 2 miljun. Intrapriżi żgħar: intrapriża li timpjega inqas minn 50 persuni u li l-fatturat annwali tagħha u/jew it-total tal-karta bilanċjali annwali tagħha ma jkunx jaqbeż l-EUR 10 miljun; Intrapriżi medji, intrapriżi li la huma mikrointrapriżi u lanqas intrapriżi żgħar u li jimpjegaw inqas minn 250 persuna u li għandhom fatturat annwali li ma jaqbiżx il-EUR 50 miljun, u/jew total tal-karta bilanċjali annwali li ma jaqbiżx it-EUR 43 miljun",
   "espd.part2.last.name": "Kunjom:",
   "espd.part2.lots.concerned": "Fejn applikabbli, indika l-lott(ijiet) li għalih(om) l-operatur ekonomiku jixtieq jagħmel offerta:",
   "espd.part2.name": "Isem:",
   "espd.part2.name.part.group": "c) Fejn applikabbli, isem il-grupp li qed jipparteċipa:",
   "espd.part2.other.eo.part": "b) Jekk jogħġbok identifika lill-operaturi ekonomiċi oħra li qed jipparteċipaw fil-proċedura ta' akkwist flimkien:",
   "espd.part2.percentage.disworkers": "X'inhu l-persentaġġ korrispondenti ta' ħaddiema żvantaġġati jew b'diżabilità?",
   "espd.part2.person.empowered": "Fejn applikabbli, jekk jogħġbok indika l-isem/ismijiet u l-indirizz(i) tal-persuna/i bis-setgħa li jirrappreżentaw lill-operatur ekonomiku għall-finijiet ta’ din il-proċedura ta’ akkwist:",
   "espd.part2.pos.act.in.capacity": "Il-pożizzjoni/Qed taġixxi fil-kapaċità ta’:",
   "espd.part2.postal.adress": "Indirizz postali:",
   "espd.part2.provide.regnumber": "a) Jekk jogħġbok agħti n-numru ta’ reġistrazzjoni jew ċertifikazzjoni rilevanti, jekk applikabbli:",
   "espd.part2.ref.for.cert": "c) Jekk jogħġbok iddikjara r-referenzi li r-reġistrazzjoni jew iċ-ċertifikazzjoni hija bbażata fuqhom, u, fejn applikabbli, il-klassifikazzjoni miksuba fil-lista uffiċjali:",
   "espd.part2.separate.espd.sections.a.b": "Jekk jogħġbok ipprovdi formola separata tad-DEUA li tagħti l-informazzjoni meħtieġa fit-Taqsimiet A u B ta’ din il-Parti u l-Parti III għal kull waħda mill-entitajiet ikkonċernati, mimlija b'mod xieraq u ffirmati mill-entitajiet ikkonċernati.<p/> Jekk jogħġbok innota li dan għandu jinkludi wkoll kwalunkwe tekniku jew korpi tekniċi li ma jappartjenux direttament lill-intrapriża tal-operatur ekonomiku, speċjalment dawk responsabbli għall-kontroll ta’ kwalità u, fil-każ ta’ kuntratti ta’ xogħlijiet pubbliċi, tekniċi jew korpi tekniċi li l-kuntrattur jista’ jsejjaħ sabiex iwettqu x-xogħol.<p/>Safejn ikun rilevanti għall-kapaċità jew il-kapaċitajiet speċifiċi li minnhom l-operatur ekonomiku jiddependi, jekk jogħġbok inkludi l-informazzjoni taħt il-Partijiet IV u V għal kull waħda mill-entitajiet ikkonċernati.",
   "espd.part2.telephone": "Telefown:",
   "espd.part2.vat": "Numru tal-VAT, jekk applikabbli:",
   "espd.part2sel.alert": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.crit.amount": "Ammont",
   "espd.crit.amount.concerned": "Ammont ikkonċernat",
   "espd.crit.average.turnover": "Fatturat medju",
   "espd.crit.code": "Kodiċi",
   "espd.crit.country.member.state": "Pajjiż jew Stat Membru kkonċernat",
   "espd.crit.date": "Data",
   "espd.crit.date.of.conviction": "Data tal-kundanna",
   "espd.part3.crit.eu.national.bankruptcy.title": "Jekk jogħġbok indika d-data tal-kundanna jew deċiżjoni",
   "espd.crit.decision.final.and.binding": "Jekk dan il-ksur ta' obbligi ġie stabbilit permezz ta’ deċiżjoni ġudizzjarja jew amministrattiva, kienet din id-deċiżjoni finali u vinkolanti?",
   "espd.crit.description": "Deskrizzjoni",
   "espd.crit.do.you.allow.checks": "Inti tippermetti kontolli?",
   "espd.crit.end.date": "Data tat-tmiem",
   "espd.part3.crit.eu.main.breaching.obligations": "L-Artikolu 57(4) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.part3.crit.eu.eo.main.breaching.obligations": "L-Artikolu 57(4) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.part3.purely.national.main": "Ir-raġunijiet purament nazzjonali għall-esklużjoni, li jkunu speċifikati fl-avviż rilevanti jew fid-dokumenti għall-akkwist, japplikaw?",
   "espd.part3.crit.eu.grounds.criminal.conv.main.title": "L-Artikolu 57(1) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.part3.crit.eu.eo.grounds.criminal.conv.main.title": "L-Artikolu 57(1) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.part3.crit.eu.payment.taxes.main.title": "L-Artikolu 57(2) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.part3.crit.eu.eo.payment.taxes.main.title": "L-Artikolu 57(2) tad-Direttiva 2014/24/UE jistabbilixxi r-raġunijiet li ġejjin għall-esklużjoni",
   "espd.crit.eu.text.agreement.economic": "L-operatur ekonomiku daħal fi ftehimiet ma' operaturi ekonomiċi oħrajn bl-għan li joħolqu distorsjoni tal-kompetizzjoni?",
   "espd.crit.eu.text.arrangement.creditors": "L-operatur ekonomiku jinsab f'arranġamenti ma' kredituri?",
   "espd.crit.eu.text.bankrupt": "L-operatur ekonomiku falla?",
   "espd.crit.eu.text.breaching.obligations.environmental": "L-operatur ekonomiku kiser, safejn jaf hu, l-obbligi tiegħu fil-qasam tal-liġi ambjentali? Kif imsemmi għall-finijiet ta' dan l-akkwist fil-liġi nazzjonali, fl-avviż rilevanti jew fid-dokumenti għall-akkwist jew fl-Artikolu 18(2) tad-Direttiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.labour": "L-operatur ekonomiku kiser, safejn jaf hu, l-obbligi tiegħu fil-qasam tal-liġi tax-xogħol? Kif imsemmi għall-finijiet ta' dan l-akkwist fil-liġi nazzjonali, fl-avviż rilevanti jew fid-dokumenti għall-akkwist jew fl-Artikolu 18(2) tad-Direttiva 2014/24/UE.",
   "espd.crit.eu.text.breaching.obligations.social": "L-operatur ekonomiku kiser, safejn jaf hu, l-obbligi tiegħu fil-qasam tal-liġi soċjali? Kif imsemmi għall-finijiet ta' dan l-akkwist fil-liġi nazzjonali, fl-avviż rilevanti jew fid-dokumenti għall-akkwist jew fl-Artikolu 18(2) tad-Direttiva 2014/24/UE.",
   "espd.crit.eu.text.child.labour": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għal tħaddim tat-tfal u forom oħra ta' traffikar tal-bnedmin, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Kif definit fl-Artikolu 2 tad-Direttiva 2011/36/UE tal-Parlament Ewropew u tal-Kunsill tal-5 ta’ April 2011 dwar il-prevenzjoni u l-ġlieda kontra t-traffikar tal-bnedmin u l-protezzjoni tal-vittmi tiegħu, u li tissostitwixxi d-Direttiva Qafas tal-Kunsill 2002/629/ĠAI (ĠU L 101, 15.4.2011, p. 1).",
   "espd.crit.eu.text.conflict.interest": "L-operatur ekonomiku huwa konxju ta’ xi kunflitt ta’ interess, kif indikat fil-liġi nazzjonali, l-avviż rilevanti jew id-dokumenti għall-akkwist minħabba l-parteċipazzjoni tiegħu fil-proċedura ta’ akkwist?",
   "espd.crit.eu.text.corruption": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għal korruzzjoni, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Kif definit fl-Artikolu 3 tal-Konvenzjoni dwar il-ġlieda kontra l-korruzzjoni li tinvolvi uffiċjali tal-Komunitajiet Ewropej jew uffiċjali tal-Istati Membri tal-Unjoni Ewropea, ĠU C 195, 25.6.1997, p. 1, u fl-Artikolu 2(1) tad-Deċiżjoni Kwadru tal-Kunsill 2003/568/ĠAI tat-22 ta' Lulju 2003 dwar il-ġlieda kontra l-korruzzjoni fis-settur privat (ĠU L 192, 31.7.2003, p. 54). Din ir-raġuni ta' esklużjoni tinkludi wkoll il-korruzzjoni kif definita fil-liġi nazzjonali tal-awtorità kontraenti (entità kontraenti) jew l-operatur ekonomiku.",
   "espd.crit.eu.text.early.termination": "L-operatur ekonomiku kellu esperjenza ta' terminazzjoni bikrija ta' kuntratt pubbliku preċedenti, ta' kuntratt preċedenti ma' entità kontraenti jew ta' kuntratt ta' konċessjoni preċedenti, jew ta' impożizzjoni ta' danni jew sanzjonijiet komparabbli b'konnessjoni ma' dak il-kuntratt preċedenti?",
   "espd.crit.eu.text.fraud": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għal frodi, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Fl-ambitu tat-tifsira tal-Artikolu 1 tal-Konvenzjoni dwar il-protezzjoni tal-interessi finanzjarji tal-Komunitajiet Ewropej (ĠU C 316, 27.11.1995, p. 48).",
   "espd.crit.eu.text.grounds.criminal.conv": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għall-parteċipazzjoni f'organizzazzjoni kriminali, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Kif definit fl-Artikolu 2 tad-Deċiżjoni Kwadru tal-Kunsill 2008/841/ĠAI tal-24 ta’ Ottubru 2008 dwar il-ġlieda kontra l-kriminalità organizzata (ĠU L 300, 11.11.2008, p. 42).",
   "espd.crit.eu.text.guilty.misconduct": "L-operatur ekonomiku huwa ħati ta' mġiba ħażina professjonali serja? Fejn applikabbli, ara d-definizzjonijiet fil-liġi nazzjonali, l-avviż rilevanti jew id-dokumenti għall-akkwist.",
   "espd.crit.eu.text.guilty.misinterpretation": "L-operatur ekonomiku sab lilu nnifsu f'xi waħda minn dawn is-sitwazzjonijiet: <p/>a) Kien ħati b'mod gravi ta’ dikjarazzjoni falza fl-għoti tal-informazzjoni meħtieġa għall-verifika tan-nuqqas ta’ raġunijiet għall-esklużjoni jew l-issodisfar tal-kriterji ta’ għażla,<p/>b) Satar tali informazzjoni,<p/>c) Ma setax, mingħajr dewmien, jippreżenta d-dokumenti ta’ sostenn meħtieġa minn awtorità kontraenti jew entità kontraenti, u<p/>d) Impenja ruħu li jinfluwenza b’mod mhux xieraq il-proċess ta’ teħid ta’ deċiżjoni tal-awtorità kontraenti jew l-entità kontraenti, biex jakkwista informazzjoni kunfidenzjali li tista’ tagħtih vantaġġi mhux xierqa fil-proċedura ta' akkwist jew biex jipprovdi b’negliġenza informazzjoni qarrieqa li jista’ jkollha influwenza materjali fuq id-deċiżjonijiet rigward l-esklużjoni, l-għażla jew l-għotja?",
   "espd.crit.eu.text.insolvency": "L-operatur ekonomiku huwa s-suġġett ta' insolvenza jew ta' stralċ?",
   "espd.crit.eu.text.involvement": "L-operatur ekonomiku jew impriża relatata miegħu taw parir lill-awtorità kontraenti jew entità kontraenti jew kienu b'xi mod ieħor involuti fit-tħejjija tal-proċedura ta' akkwist?",
   "espd.crit.eu.text.liquidator": "L-assi tal-operatur ekonomiku qegħdin jiġu amministrati minn likwidatur jew mill-qorti?",
   "espd.crit.eu.text.money.laundering": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għal ħasil tal-flus jew finanzjament tat-terroriżmu, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Kif definit fl-Artikolu 1 tad-Direttiva 2005/60/KE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ottubru 2005 dwar il-prevenzjoni tal-użu tas-sistema finanzjarja għall-iskop tal-ħasil tal-flus u l-finanzjament tat-terroriżmu (ĠU L 309, 25.11.2005, p. 15).",
   "espd.crit.eu.text.national.bankruptcy": "L-operatur ekonomiku jinsab f'xi sitwazzjoni analoga għall-falliment b'riżultat ta' proċedura simili skont ir-regoli u l-liġijiet nazzjonali?",
   "espd.crit.eu.text.payment.social.security": "L-operatur ekonomiku kiser l-obbligi tiegħu relatati mal-ħlas tal-kontribuzzjonijiet tas-sigurtà soċjali, kemm fil-pajjiż fejn huwa stabbilit u kemm fl-Istat Membru tal-awtorità kontraenti jew entità kontraenti jekk ma jkunx l-istess pajjiż bħal tal-istabbiliment?",
   "espd.crit.eu.text.payment.taxes": "L-operatur ekonomiku kiser l-obbligi tiegħu relatati mal-ħlas tat-taxxi, kemm fil-pajjiż fejn huwa stabbilit u kemm fl-Istat Membru tal-awtorità kontraenti jew entità kontraenti jekk ma jkunx l-istess pajjiż bħal tal-istabbiliment?",
   "espd.crit.eu.text.purely.national": "Raġunijiet oħra għall-esklużjoni li jistgħu jkunu previsti fil-leġiżlazzjoni nazzjonali tal-awtorità kontraenti jew entità kontraenti tal-Istat Membru. Ir-raġunijiet purament nazzjonali għall-esklużjoni, li jkunu speċifikati fl-avviż rilevanti jew fid-dokumenti għall-akkwist, japplikaw?",
   "espd.crit.eu.text.suspended.business": "L-attivitajiet tan-negozju tal-operatur ekonomiku ġew sospiżi?",
   "espd.crit.eu.text.terrorist": "L-operatur ekonomiku stess jew xi persuna li tkun membru tal-korp amministrattiv, maniġerjali jew superviżorju tiegħu jew li jkollha setgħat ta' rappreżentanza, deċiżjoni jew kontroll qatt kienu suġġetti għal kundanna b'sentenza finali għal reati terroristiċi jew reati marbuta ma' attivitajiet terroristiċi, b'kundanna ta' mhux iktar minn ħames snin ilu jew fejn perjodu ta' esklużjoni stabbilit direttament fil-kundanna għadu applikabbli? Kif definiti fl-Artikoli 1 u 3 tad-Deċiżjoni Kwadru tal-Kunsill tat-13 ta’ Ġunju 2002 dwar il-ġlieda kontra t-terroriżmu (ĠU L 164, 22.6.2002, p. 3). Din ir-raġuni ta' esklużjoni tinkludi inċitazzjoni jew għajnuna jew tixwix jew tentattivi ta' twettiq ta’ reat, kif spjegat fl-Artikolu 4 ta’ dik id-Deċiżjoni Kwadru.",
   "espd.crit.eu.title.agreement.economic": "Ftehimiet ma' operaturi ekonomiċi oħrajn li għandhom l-għan li jikkawżaw distorsjoni tal-kompetizzjoni",
   "espd.crit.eu.title.arrangement.creditors": "Arranġament mal-kredituri",
   "espd.crit.eu.title.bankrupt": "Falliment",
   "espd.crit.eu.title.bankrupt.eo": "L-organizzazzjoni tiegħek hi falluta, jew suġġetta għal proċeduri ta’ insolvenza jew stralċ, jew f’arranġament ma’ kredituri, jew fi kwalunkwe sitwazzjoni analoga li tirriżulta minn proċedura simili taħt il-liġijiet u r-regolamenti nazzjonali?",
   "espd.crit.eu.title.breaching.obligations.environmental": "Ksur tal-obbligi fil-qasam tal-liġi ambjentali",
   "espd.crit.eu.title.breaching.obligations.environmental.eo": "Ksur tal-obbligi fil-qasam tal-liġi ambjentali",
   "espd.crit.eu.title.breaching.obligations.labour": "Ksur tal-obbligi fl-oqsma tal-liġi tax-xogħol",
   "espd.crit.eu.title.breaching.obligations.social": "Ksur tal-obbligi fil-qasam tal-liġi soċjali",
   "espd.crit.eu.title.child.labour": "Tħaddim tat-tfal u forom oħra ta' traffikar tal-bnedmin",
   "espd.crit.eu.title.conflict.interest": "Kunflitt ta’ interess minħabba l-parteċipazzjoni tiegħu fil-proċedura ta’ akkwist",
   "espd.crit.eu.title.conflict.interest.eo": "L-organizzazzjoni tiegħek għandha xi kunflitt ta’ interess minħabba l-parteċipazzjoni tagħha fil-proċedura ta’ akkwist?",
   "espd.crit.eu.title.corruption": "Korruzzjoni",
   "espd.crit.eu.title.early.termination": "Terminazzjoni bikrija, danni jew sanzjonijiet komparabbli oħra",
   "espd.crit.eu.title.fraud": "Frodi",
   "espd.crit.eu.title.grounds.criminal.conv": "Parteċipazzjoni f’organizzazzjoni kriminali",
   "espd.crit.eu.title.guilty.misconduct": "Ħati ta’ mġiba ħażina professjonali serja",
   "espd.crit.eu.title.guilty.misconduct.eo": "L-organizzazzjoni tiegħek nstabet ħatja ta' mġiba ħażina professjonali serja?",
   "espd.crit.eu.title.guilty.misinterpretation": "Ħati ta' dikjarazzjoni falza, ħeba informazzjoni, ma jistax jipprovdi d-dokumenti meħtieġa u kiseb informazzjoni kunfidenzjali dwar din il-proċedura",
   "espd.crit.eu.title.insolvency": "Insolvenza",
   "espd.crit.eu.title.involvement": "Involviment dirett jew indirett fit-tħejjija ta’ din il-proċedura ta’ akkwist",
   "espd.crit.eu.title.involvement.eo": "L-organizzazzjoni tiegħek jew impriża relatata magħha taw parir lill-awtorità kontraenti jew kienu b'xi mod ieħor involuti fit-tħejjija tal-proċedura ta' akkwist?",
   "espd.crit.eu.title.liquidator": "Assijiet amministrati minn likwidatur",
   "espd.crit.eu.title.money.laundering": "Ħasil tal-flus jew finanzjament tat-terroriżmu",
   "espd.crit.eu.title.national.bankruptcy": "Sitwazzjoni analoga bħal falliment skont il-liġi nazzjonali",
   "espd.crit.eu.title.payment.social.security": "Ħlas tas-sigurtà soċjali",
   "espd.crit.eu.title.payment.taxes": "Ħlas tat-taxxi",
   "espd.crit.eu.title.purely.national": "Raġunijiet purament nazzjonali għall-esklużjoni",
   "espd.crit.eu.title.suspended.business": "L-attivitajiet kummerċjali huma sospiżi",
   "espd.crit.eu.title.terrorist": "Reati terroristiċi jew reati marbuta ma' attivitajiet terroristiċi",
   "espd.part3.crit.eu.national.bankruptcy.description": "Meta applikabbli, ara d-definizzjonijiet fil-liġi nazzjonali, l-avviż rilevanti jew id-dokumenti għall-akkwist",
   "espd.crit.explain.certificates.independent.environmental.description": "Jekk le, jekk jogħġbok spjega għalfejn u speċifika x'mezzi oħra ta’ prova li jikkonċernaw sistemi jew standards ta’ ġestjoni ambjentali jistgħu jiġu pprovduti:",
   "espd.part4.crit.explain.certificates.independent.quality.description": "Jekk le, jekk jogħġbok spjega għalfejn u speċifika x'mezzi oħra ta’ prova li jikkonċernaw l-iskema ta’ assigurazzjoni tal-kwalità jistgħu jiġu pprovduti:",
   "espd.part4.crit.explain.supply.contracts.quality.description": "Jekk le, jekk jogħġbok spjega għalfejn u speċifika x'mezzi oħra ta’ prova jistgħu jiġu pprovduti:",
   "espd.crit.information.available.electronically": "Din l-informazzjoni hija disponibbli bla spejjeż għall-awtoritajiet minn bażi tad-dejta ta' Stat Membru tal-UE?",
   "espd.crit.issuer": "Emittent",
   "espd.crit.length.period.exclusion": " It-tul tal-perjodu ta' esklużjoni safejn huwa kif stabbilit direttament fil-kundanna.",
   "espd.crit.number": "Numru",
   "espd.crit.number.of.years": "Għadd ta’ snin",
   "espd.crit.other.than.judicial.or.administrative.decision": "Dan il-ksur ta’ obbligi ġie stabbilit permezz ta’ mezzi oħra minbarra deċiżjoni ġudizzjarja jew amministrattiva?",
   "espd.crit.please.describe.them": "Jekk jogħġbok iddeskrivihom",
   "espd.crit.please.specify": "Jekk jogħġbok speċifika",
   "espd.crit.ratio": "Proporzjon",
   "espd.crit.reason": "Raġuni",
   "espd.crit.reasons.nevertheless.contract": "Indika r-raġunijiet għaliex minkejja kollox l-operatur jista' jonora l-kuntratt. Din l-informazzjoni jenħtieġ li tingħata jekk l-esklużjoni tal-operaturi ekonomiċi f'dan il-każ tkun saret obbligatorja skont il-liġi nazzjonali applikabbli mingħajr ebda possibbiltà ta' deroga fil-każ li l-operatur ekonomiku jkun jista' jonora l-kuntratt minkejja kollox.",
   "espd.crit.recipients": "Riċevituri",
   "espd.part4.crit.selection.ca.declares.that": "Dwar il-kriterji tal-għażla l-awtorità kontraenti teħtieġ li l-operatur ekonomiku jiddikjara li",
   "espd.part4.crit.selection.ca.economic.article": "L-Artikolu 58(3) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.declares.that.tooltip": "L-operatur ekonomiku għandu jimla din il-kaxxa biss f'każ li l-awtorità kontraenti jew entità kontraenti tkun indikat fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż li l-operatur ekonomiku jista' jillimita ruħu li jimla dan il-punt fil-Parti IV mingħajr ma jkollu jimla l-Parti IV, Taqsimiet A, B, C jew D",
   "espd.crit.selection.economic.average.yearly.turnover.description": "Il-fatturat annwali ġenerali tiegħu għall-għadd ta' snin finanzjarji meħtieġa fl-avviż rilevanti, id-dokumenti għall-akkwist jew id-DEUA huwa kif ġej:",
   "espd.crit.selection.economic.average.yearly.turnover.main": "Fatturat annwali ġenerali",
   "espd.crit.selection.economic.financial.ratio.description": "Fir-rigward tal-proporzjonijiet finanzjarji (bħall-proporzjoni bejn l-assi u l-obbligazzjonijiet) speċifikati fl-avviż rilevanti, id-dokumenti tal-akkwist jew l-ESPD, l-operatur ekonomiku jiddikjara li l-valuri reali għall-proporzjonijiet meħtieġa huma dawn:",
   "espd.crit.selection.economic.financial.ratio.main": "Proporzjon finanzjarju",
   "espd.crit.selection.economic.financial.standing.article.tooltip": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.crit.selection.economic.general.yearly.turnover.description": "Il-fatturat annwali ġenerali tiegħu għall-għadd ta' snin finanzjarji meħtieġa fl-avviż rilevanti, id-dokumenti għall-akkwist jew id-DEUA huwa kif ġej:",
   "espd.crit.selection.economic.general.yearly.turnover.main": "Fatturat annwali ġenerali",
   "espd.crit.selection.economic.other.financial.requirements.description": "Rigward ir-rekwiżiti ekonomiċi u finanzjarji l-oħrajn, jekk ikun hemm, li setgħu kienu speċifikati fl-avviż rilevanti jew fid-dokumenti għall-akkwist, l-operatur ekonomiku jiddikjara li:",
   "espd.crit.selection.economic.other.financial.requirements.main": "Rekwiżiti ekonomiċi jew finanzjarji oħra",
   "espd.crit.selection.economic.professional.risk.insurance.description": "L-ammont assikurat fl-assikurazzjoni ta' indennizz għar-riskji professjonali huwa dan li ġej:",
   "espd.crit.selection.economic.professional.risk.insurance.main": "Assikurazzjoni ta' indennizz għar-riskji professjonali",
   "espd.crit.selection.economic.setup.eo.description": "F’każ li l-informazzjoni li tikkonċerna l-fatturat (ġenerali jew speċifika) ma tkunx disponibbli għall-perjodu kollu meħtieġ, indika jekk jogħġbok id-data meta ġie stabbilit l-operatur ekonomiku jew meta beda l-attività tiegħu:",
   "espd.crit.selection.economic.setup.eo.main": "Stabbiliment ta’ operatur ekonomiku",
   "espd.crit.selection.economic.specific.average.turnover.description": "Il-fatturat annwali medju speċifiku tiegħu fil-qasam tan-negozju kopert mill-kuntratt għall-għadd ta' snin meħtieġa fl-avviż rilevanti, id-dokumenti għall-akkwist jew id-DEUA huwa kif ġej:",
   "espd.crit.selection.economic.specific.average.turnover.main": "Fatturat medju speċifiku",
   "espd.crit.selection.economic.specific.yearly.turnover.description": "Il-fatturat annwali speċifiku tiegħu fil-qasam tan-negozju kopert mill-kuntratt għall-għadd ta' snin finanzjarji meħtieġa fl-avviż rilevanti, id-dokumenti għall-akkwist jew id-DEUA huwa kif ġej:",
   "espd.crit.selection.economic.specific.yearly.turnover.main": "Fatturat annwali speċifiku",
   "espd.part4.crit.selection.eo.declares.that": "Dwar il-kriterji tal-għażla l-operatur ekonomiku jiddikjara li",
   "espd.part4.crit.selection.eo.declares.that.tooltip": "L-operatur ekonomiku għandu jimla din il-kaxxa biss f'każ li l-awtorità kontraenti jew entità kontraenti tkun indikat fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż li l-operatur ekonomiku jista' jillimita ruħu li jimla dan il-punt fil-Parti IV mingħajr ma jkollu jimla l-Parti IV, Taqsimiet A, B, C jew D",
   "espd.part4.crit.selection.eo.economic.article": "L-Artikolu 58(3) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.eo.economic.article.tooltip": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.part4.crit.selection.eo.economic.enrolement.description": "Huwa rreġistrat fir-reġistri professjonali jew kummerċjali rilevanti miżmuma mill-Istat Membru tal-istabbiliment tiegħu",
   "espd.part4.crit.selection.eo.economic.enrolement.main": "Reġistrazzjoni f'reġistri professjonali jew kummerċjali",
   "espd.part4.crit.selection.eo.economic.service.contracts.description": "Hemm bżonn ta' awtorizzazzjoni partikolari jew sħubija f'organizzazzjoni partikolari sabiex wieħed ikun jista' jwettaq is-servizz ikkonċernat fil-pajjiż tal-istabbiliment tal-operatur ekonomiku?",
   "espd.part4.crit.selection.eo.economic.service.contracts.main": "Għal kuntratti ta’ servizz: Ħtieġa ta' awtorizzazzjoni jew sħubija",
   "espd.part4.crit.selection.eo.satisfies.all.criteria": "Jissodisfa l-kriterji tal-għażla meħtieġa",
   "espd.part4.crit.selection.eo.suitability.article": "L-Artikolu 58(2) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.eo.suitability.article.tooltip": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.part4.crit.selection.eo.suitability.enrolment.description": "Huwa rreġistrat fir-reġistri professjonali jew kummerċjali rilevanti miżmuma mill-Istat Membru tal-istabbiliment tiegħu",
   "espd.part4.crit.selection.eo.suitability.enrolment.main": "Reġistrazzjoni f'reġistri professjonali jew kummerċjali",
   "espd.part4.crit.selection.eo.suitability.service.contracts.description": "Hemm bżonn ta' awtorizzazzjoni partikolari jew sħubija f'organizzazzjoni partikolari sabiex wieħed ikun jista' jwettaq is-servizz ikkonċernat fil-pajjiż tal-istabbiliment tal-operatur ekonomiku?",
   "espd.part4.crit.selection.eo.suitability.service.contracts.main": "Għal kuntratti ta’ servizz: Ħtieġa ta' awtorizzazzjoni jew sħubija",
   "espd.part4.crit.selection.quality.assurance.article": "L-Artikolu 62(2) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.quality.assurance.tooltip": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.description": "L-operatur ekonomiku se jkun jista' jipproduċi ċertifikati mfassla minn korpi indipendenti li jattestaw li l-operatur ekonomiku jikkonforma mas-sistemi jew standards ta’ ġestjoni ambjentali?",
   "espd.crit.selection.quality.certificate.independent.bodies.environmental.main": "Ċertifikati minn korpi indipendenti dwar sistemi jew standards ta’ ġestjoni ambjentali",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.description": "L-operatur ekonomiku se jkun jista' jipproduċi ċertifikati mfassla minn korpi indipendenti li jattestaw li l-operatur ekonomiku jikkonforma mal-istandards ta' assigurazzjoni tal-kwalità meħtieġa, inkluża l-aċċessibbiltà għal persuni b’diżabbiltà?",
   "espd.crit.selection.quality.certificate.independent.bodies.quality.main": "Ċertifikati minn korpi indipendenti dwar standards ta’ assigurazzjoni tal-kwalità",
   "espd.part4.crit.selection.satisfies.all.criteria": "Jissodisfa l-kriterji tal-għażla kollha meħtieġa indikati fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.part4.crit.selection.suitability.article": "L-Artikolu 58(2) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.suitability.article.tooltip": "L-operatur ekonomiku għandu jimla din il-kaxxa biss f'każ li l-awtorità kontraenti jew entità kontraenti tkun indikat fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż li l-operatur ekonomiku jista' jillimita ruħu li jimla t-Taqsima α tal-Parti IV mingħajr ma jkollu jimla xi Taqsima oħra tal-Parti IV:",
   "espd.crit.selection.suitability.enrolment.professional.register.description": "Huwa rreġistrat f'reġistri professjonali rilevanti miżmuma fl-Istat Membru tal-istabbiliment tiegħu kif hemm deskritt fl-Anness XI tad-Direttiva 2014/24/UE; l-operaturi ekonomiċi minn ċerti Stati Membri jista’ jkollhom jikkonformaw ma’ rekwiżiti oħra stabbiliti f’dak l-Anness.",
   "espd.crit.selection.suitability.enrolment.professional.register.main": "Reġistrazzjoni f'reġistru professjonali rilevanti",
   "espd.crit.selection.suitability.enrolment.trade.register.description": "Huwa rreġistrat f'reġistri kummerċjali miżmuma fl-Istat Membru tal-istabbiliment tiegħu kif hemm deskritt fl-Anness XI tad-Direttiva 2014/24/UE; l-operaturi ekonomiċi minn ċerti Stati Membri jista’ jkollhom jikkonformaw ma’ rekwiżiti oħra stabbiliti f’dak l-Anness.",
   "espd.crit.selection.suitability.enrolment.trade.register.main": "Reġistrazzjoni f'reġistru kummerċjali",
   "espd.crit.selection.suitability.service.contracts.auth.description": "Hemm bżonn ta' awtorizzazzjoni partikolari sabiex wieħed ikun jista' jwettaq is-servizz ikkonċernat fil-pajjiż tal-istabbiliment tal-operatur ekonomiku?",
   "espd.crit.selection.suitability.service.contracts.auth.main": "Għal kuntratti ta’ servizz: awtorizzazzjoni partikolari meħtieġa",
   "espd.crit.selection.suitability.service.contracts.membership.description": "Hemm bżonn ta' sħubija f'organizzazzjoni partikolari sabiex wieħed ikun jista' jwettaq is-servizz ikkonċernat fil-pajjiż tal-istabbiliment tal-operatur ekonomiku?",
   "espd.crit.selection.suitability.service.contracts.membership.main": "Għal kuntratti ta’ servizz: sħubija f'organizzazzjoni partikolari meħtieġa",
   "espd.crit.selection.technical.allowance.of.checks.description": "Għal prodotti jew servizzi kumplessi li għandhom jiġu fornuti jew, eċċezzjonalment, għal prodotti jew servizzi li huma meħtieġa għal għan speċjali: L-operatur ekonomiku se jippermetti kontrolli li għandhom jitwettqu fuq il-kapaċitajiet tal-produzzjoni jew il-kapaċità teknika tal-operatur ekonomiku u, meta jkun neċessarju, fuq il-mezzi ta' studju u riċerka li huma disponibbli għalih u fuq il-miżuri ta' kontroll tal-kwalità? Il-kontroll għandu jsir mill-awtorità kontraenti jew, f'każ li din tal-aħħar tagħti l-kunsens tagħha għal dan, f’isimha minn korp uffiċjali kompetenti tal-pajjiż fejn huwa stabbilit il-fornitur jew il-fornitur tas-servizz.",
   "espd.crit.selection.technical.allowance.of.checks.main": "Kontrolli permessi",
   "espd.crit.selection.technical.average.annual.manpower.description": "Il-manodopera annwali medja tal-operatur ekonomiku għall-aħħar tliet snin kienet kif ġej:",
   "espd.crit.selection.technical.average.annual.manpower.main": "Manodopera annwali medja",
   "espd.crit.selection.technical.educational.professional.qualifications.description": "Il-fornitur tas-servizz jew il-kuntrattur innifsu għandu l-kwalifiki edukattivi u professjonali li ġejjin, u/jew (skont ir-rekwiżiti stabbiliti fl-avviż rilevanti jew id-dokumenti għall-akkwist mill-persunal maniġerjali tiegħu.",
   "espd.crit.selection.technical.educational.professional.qualifications.main": "Kwalifiki edukattivi u professjonali",
   "espd.crit.selection.technical.environment.management.features.description": "L-operatur ekonomiku se jkun jista' japplika l-miżuri ta' ġestjoni ambjentali li ġejjin waqt it-twettiq tal-kuntratt:",
   "espd.crit.selection.technical.environment.management.features.main": "Miżuri ta' ġestjoni ambjentali",
   "espd.crit.selection.technical.number.managerial.staff.description": "L-għadd ta' persunal maniġerjali tal-operatur ekonomiku għall-aħħar tliet snin kien kif ġej:",
   "espd.crit.selection.technical.number.managerial.staff.main": "Għadd ta' persunal maniġerjali",
   "espd.part4.crit.selection.technical.professional.ability.article": "L-Artikolu 58(4) tad-Direttiva 2014/24/UE jistabbilixxi l-kriterji tal-għażla li ġejjin",
   "espd.part4.crit.selection.technical.professional.ability.article.tooltip": "L-operatur ekonomiku għandu jipprovdi informazzjoni biss meta l-kriterji tal-għażla kkonċernati jkunu meħtieġa mill-awtorità kontraenti jew entità kontraenti fl-avviż rilevanti jew fid-dokumenti għall-akkwist msemmija fl-avviż.",
   "espd.crit.selection.technical.service.contracts.performance.services.description": "Għal kuntratti għal servizzi pubbliċi biss: Matul il-perjodu referenzjarju, l-operatur ekonomiku pprovda s-servizzi ewlenin li ġejjin tat-tip speċifikat. L-awtoritajiet kontraenti jistgħu jeħtieġu sa tliet snin u jippermettu esperjenza li tmur lura għal iktar minn tliet snin.",
   "espd.crit.selection.technical.service.contracts.performance.services.main": "Għal kuntratti ta’ servizz: twettiq tas-servizzi tat-tip speċifikat",
   "espd.crit.selection.technical.study.research.facilities.description": "Dan juża l-faċilitajiet ta’ studju u riċerka kif ġej:",
   "espd.crit.selection.technical.study.research.facilities.main": "Faċilitajiet ta' studju u riċerka",
   "espd.crit.selection.technical.subcontracting.proportion.description": "L-operatur ekonomiku beħsiebu possibbilment jissottokuntratta l-proporzjon li ġej (jiġifieri persentaġġ) tal-kuntratt. Jekk jogħġbok innota li jekk l-operatur ekonomiku jkun iddeċieda li jissottokuntratta parti mill-kuntratt u jiddependi mill-kapaċitajiet tas-sottokuntrattur biex iwettaq dik il-parti, imla jekk jogħġbok DEUA separat għal dawn is-sottokuntratturi, ara l-Parti II, it-Taqsima C ta' hawn fuq.",
   "espd.crit.selection.technical.subcontracting.proportion.main": "Proporzjon ta' sottokuntrattar",
   "espd.crit.selection.technical.supply.chain.management.description": "Huwa se jkun jista' japplika s-sistemi ta' ġestjoni u ta' rintraċċar tal-katina ta' provvista waqt it-twettiq tal-kuntratt:",
   "espd.crit.selection.technical.supply.chain.management.main": "Ġestjoni tal-katina ta' provvista",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.description": "Jista' l-operatur ekonomiku jipprovdi ċ-ċertifikati meħtieġa mfassla minn aġenziji jew istituti tal-kontroll tal-kwalità b’kompetenza rikonoxxuta li jattestaw il-konformità tal-prodotti identifikati b’mod ċar b'referenzi għall-ispeċifikazzjonijiet jew standards tekniċi, stabbiliti fl-avviż rilevanti jew fid-dokumenti għall-akkwist?",
   "espd.crit.selection.technical.supply.contracts.certificate.quality.main": "Għal kuntratti ta’ provvista: ċertifikati minn istituti tal-kontroll tal-kwalità",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.description": "Għal kuntratti ta’ provvista pubblika biss: Matul il-perjodu referenzjarju, l-operatur ekonomiku wettaq il-konsenji prinċipali li ġejjin tat-tip speċifikat. L-awtoritajiet kontraenti jistgħu jeħtieġu sa tliet snin u jippermettu esperjenza li tmur lura għal iktar minn tliet snin.",
   "espd.crit.selection.technical.supply.contracts.performance.deliveries.main": "Għal kuntratti ta’ provvista: twettiq tal-konsenji tat-tip speċifikat",
   "espd.crit.selection.technical.supply.contracts.with.ca.description": "Għal kuntratti ta' provvista pubblika: L-operatur ekonomiku se jforni l-kampjuni, id-deskrizzjonijiet jew ir-ritratti meħtieġa tal-prodotti li għandhom jiġu fornuti u se jipprovdi ċertifikazzjonijiet ta' awtentiċità fejn applikabbli.",
   "espd.crit.selection.technical.supply.contracts.with.ca.main": "Għal kuntratti ta’ provvista: kampjuni, deskrizzjonijiet jew ritratti b'ċertifikazzjoni ta' awtentiċità",
   "espd.crit.selection.technical.supply.contracts.without.ca.description": "Għal kuntratti ta' provvista pubblika: L-operatur ekonomiku se jforni l-kampjuni, id-deskrizzjonijiet jew ir-ritratti meħtieġa tal-prodotti li għandhom jiġu fornuti u li ma għandhomx għalfejn ikunu akkumpanjati minn ċertifikazzjonijiet ta' awtentiċità.",
   "espd.crit.selection.technical.supply.contracts.without.ca.main": "Għal kuntratti ta’ provvista: kampjuni, deskrizzjonijiet jew ritratti mingħajr ċertifikazzjoni ta' awtentiċità",
   "espd.crit.selection.technical.technical.facilities.measures.description": "Huwa juża l-faċilitajiet tekniċi u l-miżuri li ġejjin biex jiżgura l-kwalità u faċilitajiet ta' studju u riċerka tiegħu huma kif ġej:",
   "espd.crit.selection.technical.technical.facilities.measures.main": "Faċilitajiet u miżuri tekniċi biex tiġi żgurata l-kwalità",
   "espd.crit.selection.technical.technicians.technical.bodies.description": "Huwa jista' jsejjaħ lit-tekniċi jew korpi tekniċi li ġejjin, speċjalment dawk responsabbli għall-kontroll tal-kwalità. Għal tekniċi jew korpi tekniċi li ma jkunux direttament jappartjenu għall-impriża tal-operatur ekonomiku iżda li l-operatur ekonomiku jiddependi mill-kapaċitajiet tagħhom kif stabbilit fil-Parti II, Taqsima C, għandhom jimtlew formoli separati tad-DEUA.",
   "espd.crit.selection.technical.technicians.technical.bodies.main": "Tekniċi jew korpi tekniċi għall-kontroll tal-kwalità",
   "espd.crit.selection.technical.tools.plant.description": "L-għodod, l-impjant u t-tagħmir tekniku li ġejjin se jkunu għad-dispożizzjoni tiegħu għat-twettiq tal-kuntratt:",
   "espd.crit.selection.technical.tools.plant.main": "Għodod, impjant u tagħmir tekniku",
   "espd.crit.selection.technical.work.contracts.performance.works.description": "Għal kuntratti ta' xogħlijiet pubbliċi biss: Matul il-perjodu referenzjarju, l-operatur ekonomiku wettaq ix-xogħlijiet li ġejjin tat-tip speċifikat. L-awtoritajiet kontraenti jistgħu jeħtieġu sa ħames snin u jippermettu esperjenza li tmur lura għal iktar minn ħames snin.",
   "espd.crit.selection.technical.work.contracts.performance.works.main": "Għal kuntratti ta’ xogħlijiet: twettiq tax-xogħlijiet tat-tip speċifikat",
   "espd.crit.selection.technical.work.contracts.technicians.description": "Fil-każ ta' kuntratti ta' xogħlijiet pubbliċi, l-operatur ekonomiku se jkun jista' jsejjaħ lit-tekniċi jew korpi tekniċi li ġejjin biex iwettqu x-xogħol:",
   "espd.crit.selection.technical.work.contracts.technicians.main": "Għal kuntratti ta’ xogħlijiet: tekniċi jew korpi tekniċi li jwettqu x-xogħol",
   "espd.crit.start.date": "Data tal-bidu",
   "espd.crit.taken.self.cleaning.measures": "Hadt miżuri biex turi l-affidabbiltà tiegħek (“Awtodixxiplina”)?",
   "espd.crit.taxes.eo.fulfilled.obligations": "L-operatur ekonomiku ssodisfa l-obbligi tiegħu li jħallas jew jidħol fi ftehim vinkolanti bil-ħsieb li jħallas it-taxxi jew il-kontribuzzjonijiet tas-sigurtà soċjali dovuti, inkluż, meta applikabbli, kull interess akkumulat jew multi?",
   "espd.crit.taxes.length.period.of.exclusion": "F'każ ta' kundanna, safejn stabbilit direttament fiha, tul il-perjodu ta’ esklużjoni",
   "espd.crit.taxes.means.description": "Jekk jogħġbok iddeskrivi x’mezzi ntużaw",
   "espd.part3.crit.grounds.criminal.conv.top.title": "A: Raġunijiet relatati ma’ kundanni kriminali",
   "espd.part3.crit.top.grounds.payment.taxes.title": "B: Raġunijiet relatati mal-ħlas ta’ taxxi jew kontribuzzjonijiet tas-sigurtà soċjali",
   "espd.part3.crit.insolvency.conflicts.top.title": "C: Raġunijiet relatati ma' insolvenza, kunflitti ta’ interess jew imġiba professjonali ħażina",
   "espd.part3.crit.purely.national.top.title": "D: Raġunijiet purament nazzjonali għall-esklużjoni",
   "espd.crit.url": "URL",
   "espd.crit.who.convicted": "Min ġie kkundannat",
   "espd.crit.year": "Sena",
   "espd.crit.your.answer": "It-tweġiba tiegħek?",
   "espd.gui.download.as": "Niżżel bħala",
   "espd.gui.download.pdf": "Format PDF",
   "espd.gui.download.xml": "Format XML",
   "espd.gui.download.zip": "Iż-żewġ formati",
   "espd.gui.ec": "Kummissjoni Ewropea",
   "espd.ecertis.404": "L-ebda dejta tal-ECERTIS",
   "espd.ecertis.issued": "Maħruġ Minn",
   "espd.ecertis.language": "Lingwa",
   "espd.ecertis.loading": "Qiegħed jillowdja minn ECERTIS...",
   "espd.ecertis.no.evidences": "L-ebda evidenza",
   "espd.gui.error.ted.notice.not.supported": "Il-fajl imtella’ huwa avviż u mhux ESPD, u għaldaqstant ma jistax jintuża ma’ dan is-servizz",
   "espd.gui.espd": "Dokument Ewropew Uniku għall-Akkwist",
   "espd.gui.espd.upload.error": "Il-fajl applowdjat ma setax jinqara korrettament. Din hija Talba jew Risposta għal DEUA valida?",
   "espd.gui.espd.upload.request.error": "Il-fajl applowdjat ma setax jinqara korrettament. Din hija Talba għal DEUA valida?",
   "espd.gui.espd.upload.response.error": "Il-fajl applowdjat ma setax jinqara korrettament. Din hija Risposta għal DEUA valida?",
   "espd.gui.europa": "Ewropa",
   "espd.gui.expire.reminder.message": "Ma għamilt l-ebda azzjoni fis-servizz tal-ESPD għal kważi siegħa.     Jekk jogħġbok issejvja l-eESPD biex tagħmel żgur li ma titlifx dejta.   Tista’ timporta (tuża mill-ġdid) l-eESPD tiegħek fi kwalunkwe ħin biex tkompli taħdem.",
   "espd.gui.export": "Biex issalva",
   "espd.gui.faq.leaflet": "Fuljett bil-mistoqsijiet l-aktar komuni",
   "espd.gui.faq.text.answers": "Jekk int interessat fit-tweġibiet għall-mistoqsijiet l-aktar komuni dwar l-ESPD, jekk jogħġbok ara",
   "espd.gui.faq.text.more.info": "Għal aktar tagħrif dwar l-ESPD, tista’",
   "espd.init.alert.part1": "Id-Dokument Ewropew Uniku għall-Akkwist (DEUA) huwa awtodikjarazzjoni tal-istatus finanzjarju, tal-kapaċitajiet u tal-idoneità tan-negozji għal proċedura ta’ akkwist pubbliku. Dan huwa disponibbli fil-lingwi kollha tal-UE u jintuża bħala evidenza preliminari li ġew sodisfatti l-kundizzjonijiet meħtieġa fil-proċeduri tal-akkwist pubbliku fl-UE kollha. Bis-saħħa tad-DEUA, l-offerenti ma għandhomx għalfejn ikomplu jipprovdu evidenza dokumentata sħiħa u formoli differenti użati qabel fl-akkwist tal-UE, u dan ifisser simplifikazzjoni sinifikanti ta’ aċċess għal opportunitajiet ta’ offerti transkonfinali. Minn Ottubru 2018 'il quddiem, id-DEUA għandu jiġi pprovdut esklussivament f’forma elettronika.",
   "espd.init.alert.part2": "Il-formola onlajn tista’ timtela, tiġi stampata u mbagħad tintbagħat lill-akkwirent flimkien mal-bqija tal-offerta. Jekk il-proċedura titwettaq elettronikament, id-DEUA jista' jiġi esportat, maħżun u mibgħut elettronikament. Id-DEUA provdut fi proċedura ta’ akkwist pubbliku preċedenti jista' jerġa' jintuża dment li l-informazzjoni tibqa' korretta. L-offerenti jistgħu jiġu esklużi mill-proċedura jew ikunu suġġetti għal prosekuzzjoni jekk fid-DEUA, tiġi ppreżentata informazzjoni gravement falza, titħalla barra jew ma tistax tiġi kkomplementata b’dokumenti ta’ appoġġ.",
   "espd.init.create.espd": "Noħloq DEUA ġdid",
   "espd.init.create.response": "Oħloq tweġiba",
   "espd.init.header": "Merħba fis-Servizz tad-DEUA",
   "espd.init.i.am.ca": "Jiena awtorità kontraenti",
   "espd.init.i.am.ce": "Jien entità kontraenti",
   "espd.init.i.am.eop": "Jiena operatur ekonomiku",
   "espd.init.import.espd": "Nimporta DEUA",
   "espd.init.merge.espds": "Ngħaqqad żewġ DEUAi",
   "espd.init.reuse.espd": "Nuża mill-ġdid DEUA eżistenti",
   "espd.init.review.espd": "Nirrevedi d-DEUA",
   "espd.init.select.country": "Agħżel il-pajjiż",
   "espd.init.ted.reception.id.placeholder": "Jekk jogħġbok speċifika n-numru tal-avviż li rċevejt",
   "espd.init.upload.document": "Napplowdja d-dokument",
   "espd.init.upload.documents": "Napplowdja d-dokumenti",
   "espd.init.upload.request": "Jekk joġħġbok applowdja Talba għal DEUA mill-awtorità kontraenti",
   "espd.init.upload.request.response": "Jekk joġħġbok applowdja Talba għal DEUA jew Risposta għal DEUA",
   "espd.init.upload.response": "Jekk jogħġbok applowdja Risposta għal DEUA qadima",
   "espd.init.what.you.do": "X'tixtieq tagħmel?",
   "espd.init.where.are.you.from.ca": "Fejn tinsab l-awtorità tiegħek?",
   "espd.init.where.are.you.from.eo": "Fejn jinsab in-negozju tiegħek?",
   "espd.init.who.are.you": "Min int?",
   "espd.gui.footer.last.update": "L-aħħar aġġornament:",
   "espd.gui.grow": "Kabbar",
   "espd.ecertis.information.for.country": "Iktar informazzjoni",
   "espd.gui.legal.notice": "Avviż Legali",
   "espd.ecertis.less.information": "Trid tuża l-kriterji tal-għażla minn A sa D?",
   "espd.ecertis.more.information": "Inqas informazzjoni",
   "espd.gui.next": "Li jmiss",
   "espd.gui.no": "Le",
   "espd.gui.not.applicable": "Mhux applikabbli",
   "espd.gui.place": "Lok",
   "espd.gui.previous": "Preċedenti",
   "espd.gui.print": "Ħarsa",
   "espd.gui.progress.exclusion": "Esklużjoni",
   "espd.gui.progress.finish": "Tmiem",
   "espd.gui.progress.procedure": "Proċedura",
   "espd.gui.progress.selection": "Għażla",
   "espd.gui.progress.start": "Bidu",
   "espd.gui.question.to.use.alpha": "Il-manodopera annwali medja tal-operatur ekonomiku għall-aħħar tliet snin kienet kif ġej:",
   "espd.gui.report.appliction.issue": "Għal kwalunkwe kwistjoni b'rabta mal-applikazzjoni tal-ESPD jekk jogħġbok ikkuntattja lil",
   "espd.gui.report.security.incident": "Rapport dwar Aċċident tas-Sigurtà tal-Informazzjoni",
   "espd.gui.report.security.incident.title": "Għal kull aċċident b'rabta mas-sigurtà jekk jogħġbok ikkuntattja lill-Kummissjoni Ewropea permezz ta'",
   "espd.gui.role.ca": "Rwol: Awtorità Kontraenti (AK)",
   "espd.gui.role.eo": "Rwol: Operatur ekonomiku (OE)",
   "espd.gui.search": "Fittex",
   "espd.gui.signature": "Firma",
   "espd.gui.tools": "Għodod",
   "espd.init.ca.can.create.espd.tooltip": "L-awtorità kontraenti tista’ toħloq DEUA mill-bidunett. F’tali każ, l-awtorità kontraenti għandha timla l-formola tad-DEUA bl-informazzjoni rilevanti kollha.",
   "espd.init.ca.can.import.espd.tooltip": "Jekk l-awtorità kontraenti tkun diġà użat is-servizz tad-DEUA għal proċedura oħra ta' akkwist fil-passat, hija tista’ timporta d-DEUA maħżun fin-netwerk lokali. F’dan il-każ, id-DEUA ma għandux jimtela mill-bidunett iżda xi dejta għad trid tiġi aġġornata sabiex jittieħed kont tal-proċedura ta’ akkwist attwali.",
   "espd.init.ca.ref.buyer.tooltip": "It-terminu awtorità kontraenti jirreferi għall-akkwirent.",
   "espd.init.ce.ref.buyer.tooltip": " It-terminu entità kontraenti jirreferi għal xerrej li jopera fl-oqsma tal-ilma, tal-enerġija, tat-trasport jew tas-servizzi postali. L-awtoritajiet kontraenti li qed joperaw ukoll fl-oqsma msemmija qabel għandhom jagħżlu “Jien awtorità kontraenti”",
   "espd.init.eo.can.reuse.espd.tooltip": "L-operatur ekonomiku jista’ juża mill-ġdid l-informazzjoni, li ngħatat permezz ta' DEUA fi proċedura ta’ akkwist preċedenti (DEUA 'qadim'). Is-servizz tal-DEUA se jgħaqqad d-DEUA 'qadim' mal-formola l-ġdida mħejjija mill-awtorità kontraenti għal din il-proċedura ta’ akkwist.",
   "espd.init.eo.ref.suppl.tooltip": "It-terminu operatur ekonomiku jirreferi għall-fornitur / l-offerent.",
   "espd.init.espd.used.both.ca.eo.tooltip": "Is-servizz tad-DEUA jista’ jintuża kemm mill-awtoritajiet kontraenti kif ukoll mill-operaturi ekonomiċi. Jekk jogħġbok immarka l-għażla li tikkorrispondi mal-profil tiegħek f’din il-proċedura ta’ akkwist pubbliku.",
   "espd.init.filter.create.response.tooltip": "Oħloq Tweġiba tal-ESPD ġdida",
   "espd.init.filter.eo.can.import.espd.tooltip": "L-operatur ekonomiku jista’ jimporta l-fajl tad-DEUA, li jkun imtela minn qabel mill-awtorità kontraenti għal din il-proċedura ta’ akkwist pubbliku u ġie ppubblikat mal-avviż tas-sejħa għall-offerti.",
   "espd.init.filter.eo.merge.espds.tooltip": "The ESPD service will merge the 'old' ESPD with the new form prepared by the contracting authority for this procurement procedure.",
   "espd.init.overview.received.espds.tooltip": "Din il-karatteristika tipprovdi tabella b’ħarsa ġenerali lejn it-tweġibiet inklużi fid-DEUA kollha pprovduti mill-offerenti għal proċedura partikolari ta’ akkwist.",
   "espd.init.review.espd.tooltip": "L-awtorità kontraenti tista’ tivverifika/tirrevedi d-DEUA elettroniku li jasal mingħand l-operatur ekonomiku.",
   "espd.init.ted.reception.id.tooltip": "L-awtorità kontraenti se tirċievi email mingħand l-uffiċċju tal-pubblikazzjonijiet meta jissottomettu avviż għall-pubblikazzjoni. Din l-email fiha ID li tista' tintuża f’dan is-servizz biex timtela l-informazzjoni dwar il-proċedura u l-awtorità.",
   "espd.validator.accept": "Jekk jogħġbok daħħal valur b’estensjoni valida.",
   "espd.validator.creditcard": "Jekk jogħġbok daħħal numru validu tal-karta ta' kreditu.",
   "espd.validator.date": "Jekk jogħġbok daħħal data valida.",
   "espd.validator.dateISO": "Jekk jogħġbok daħħal data valida (ISO).",
   "espd.validator.digits": "Jekk jogħġbok daħħal biss figuri.",
   "espd.validator.email": "Jekk jogħġbok daħħal indirizz tal-email validu.",
   "espd.validator.equalTo": "Jekk jogħġbok daħħal l-istess valur mill-ġdid.",
   "espd.validator.max": "Jekk jogħġbok daħħal valur daqs {0} jew inqas.",
   "espd.validator.maxlength": "Jekk jogħġbok daħħal mhux aktar minn {0} karattri.",
   "espd.validator.min": "Jekk jogħġbok daħħal valur daqs {0} jew akbar.",
   "espd.validator.minlength": "Jekk jogħġbok daħħal mill-anqas {0} karattri.",
   "espd.validator.number": "Jekk jogħġbok daħħal numru validu.",
   "espd.validator.range": "Jekk jogħġbok daħħal valur bejn {0} u {1} karattru.",
   "espd.validator.rangelength": "Jekk jogħġbok daħħal valur twil bejn {0} u {1} karattru.",
   "espd.validator.remote": "Jekk jogħġbok sewwi dan l-ispazju.",
   "espd.validator.required": "Dan l-ispazju huwa meħtieġ.",
   "espd.validator.url": "Jekk jogħġbok daħħal URL validu.",
   "espd.gui.view.ca": "Ivviżwalizza: (AK)",
   "espd.gui.view.eo": "Ivviżwalizza: (OE)",
   "espd.gui.yes": "Iva",
   "espd.gui.zip.instructions.part1": "Din hija dokumentazzjoni qasira tal-fajls tal-ESPD li tista’ ssib f'dan il-folder ZIP.",
   "espd.gui.zip.instructions.part2": "XML: Il-fajl XML huwa fajl li s-servizz tal-ESPD tagħna jew servizzi tal-ESPD kompatibbli jistgħu jifhmuh. Il-vantaġġ li jintuża l-eESPD bħala fajl XML huwa li x-xerrejja u l-kumpaniji jistgħu jerġgħu jużawh għal proċeduri oħra fil-ġejjieni. Għandu jintbagħat mad-dokumenti ta’ akkwist (mill-awtoritajiet għall-kumpaniji) jew bħala parti mill-offerta (mill-kumpanija għall-awtorità).",
   "espd.gui.zip.instructions.part3": "PDF: Il-fajl PDF huwa fajl tal-eESPD li jista’ jinqara mill-bniedem. Nissuġġerixxu wkoll li dan jintuża flimkien mal-format XML bid-dokumenti ta’ akkwist (mill-awtorità għall-kumpaniji) jew bħala parti minn offerta (mill-kumpanija għall-awtorità) bħala dokument ta’ referenza.",
   "espd.gui.zip.instructions.part4": "Jekk għandek xi mistoqsijiet dwar il-fajls tiddejjaqx tkellimna permezz ta’ dan l-indirizz tal-posta elettronika: grow-espd@ec.europa.eu.",
   "espd.crit.entity.name": "Name of the entity",
   "espd.crit.entity.ID": "ID of the entity",
   "espd.crit.entity.Activity": "Activity of the entity",
   "espd.crit.reg.number": "Registration number",
   "espd.crit.reasons": "Reasons why your are not registered",
   "espd.crit.ave.period": "Average for the required period",
   "espd.crit.add.information": "Additional information",
   "espd.crit.provide.ratio": "Please provide your ratio",
   "espd.crit.obtain.minimum": "As an EO I will commit to obtain the minimum amount required",
   "espd.crit.exempt": "I am exempt",
   "espd.crit.rating": "Rating",
   "espd.crit.lot.to": "Lots these references apply to",
   "espd.crit.lot.IDs": "Lots IDs",
   "espd.crit.ref.description": "Reference description",
   "espd.crit.total.amount": "Total amount",
   "espd.crit.eo.activity": "Activity of the economic operator",
   "espd.crit.specific.amount": "Specific amount",
   "espd.crit.confidential": "Confidential",
   "espd.crit.rec.name": "Recipient name",
   "espd.crit.technician": "Technician",
   "espd.crit.profession": "Profession",
   "espd.crit.experience": "Experience",
   "espd.crit.other.information": "Other information",
   "espd.crit.how.long.eo": "How long with  EO",
   "espd.crit.technical.body": "Technical body",
   "espd.crit.experience.area": "Experience area",
   "espd.crit.eo.group.role": "Please indicate the role of the economic operator in the group (leader, responsible for specific tasks...)",
   "espd.crit.other.eo.part": "Please identify the other economic operators participating in the procurement procedure together",
   "espd.crit.name.part.group": "Where applicable, name of the participating group:",
   "espd.crit.provide.regnumber": "Please provide the name of the list or certificate and the relevant registration or certification number, if applicable",
   "espd.crit.cert.e.avaliable": "If the certificate of registration or certification is available electronically, please state where",
   "espd.crit.ref.for.cert": "Please state the references on which the registration or certification is based, and, where applicable, the classification obtained in the official list",
   "espd.crit.all.selection.covered": "Does the registration or certification cover all of the required selection criteria?",
   "espd.crit.eo.has.cert.soc": "Will the economic operator be able to provide a certificate with regard to the payment of social security contributions and taxes or provide information enabling the contracting authority or contracting entity to obtaining it directly by accessing a national database in any Member State that is available free of charge?",
   "espd.crit.lots.indication": "Where applicable, indication of the lot(s) for which the economic operator wishes to tender",
   "espd.crit.allow.checks": "Do you allow checks?",
   "espd.crit.describe.educational": "Please describe the educational or professional qualification",
   "espd.crit.esco.code": "If possible please indicate the ESCO code of this qualification",
   "espd.crit.esco.description": "If possible please describe the ESCO qualification",
   "espd.crit.qualification.name": "Qualification name",
   "espd.crit.qualification.number": "Qualification number",
   "espd.crit.qualification.issuing.date": "Qualification issuing date",
   "espd.crit.qualification.issuing.body": "Qualification issuing body",
   "espd.crit.threshold": "Threshold",
   "espd.crit.register name": "Register name",
   "espd.crit.minimum.requirement": "Minimum requirement",
   "espd.crit.number.fiscal.years": "Number of fiscal years",
   "espd.crit.business.domain.description": "Business domain description",
   "espd.crit.cpvs": "CPVs:",
   "espd.crit.cpv.code": "CPV Codes:",
   "espd.crit.applicable.ratios": "Select the periods applicable for all ratios",
   "espd.crit.ratio.type": "Ratio Type",
   "espd.crit.definition": "Definition",
   "espd.crit.type.insurance": "Type of insurance",
   "espd.crit.type.requirement": "Select the type of requirement",
   "espd.crit.description.requirement": "Description of the economic or financial requirement",
   "espd.crit.minimum.rating": "Minimum rating",
   "espd.crit.rating.scheme": "Rating scheme",
   "espd.crit.minimum.references": "Minimum number of references",
   "espd.crit.requirement": "Requirement ",
   "espd.crit.requirement.lots": "The following requirements apply to lots",
   "espd.crit.criterion.weighted": "This criterion will be weighted",
   "espd.crit.minimum.years": "Minimum number of years",
   "espd.crit.tenders": "Tenders may be submitted for",
   "espd.crit.maximum.lots": "Maximum number of lots",
   "espd.crit.maximum.lots.tenderers": "Maximum number of lots that may be awarded to one tenderer",
   "espd.crit.minimum.amount": "Minimum amount",
   "espd.crit.subcrit.name": "Name of the national subcriterion",
   "espd.crit.subcrit.description": "Description of the national subcriterion",
   "espd.crit.subcrit.additional.information": "Additional information; e.g. no evidences online",
   "espd.validator.numberOjs": "Please enter a publication number in the valid format Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.validator.matDatepickerParse": "Please enter a valid date in DD/MM/YYYY format.",
   "espd.validator.phoneNumber": "Please enter a valid phone number.",
   "espd.validator.percentage": "Please enter a percentage in valid format, e. g. Chr(92)Chr(34)1.23Chr(92)Chr(34)",
   "espd.validator.vatNumber": "Please enter a valid VAT identification number.",
   "espd.validator.amount": "Please enter a valid amount.",
   "espd.part1.objects.of.contracts": "Objects of Contracts:",
   "espd.part2.role": "Role:",
   "espd.part2.number.employees": "Number of Employees:",
   "espd.part2.turnover": "Turnover:",
   "espd.part2.currency": "Currency",
   "espd.part2.number.lots": "Number of Lots:",
   "espd.init.reg.or.self": "Is the ESPD Chr(34)RegulatedChr(34) or Chr(34)Self-ContainedChr(34)?",
   "espd.init.create.requlated": "Create Regulated",
   "espd.init.create.selfcontained": "Create Self-Contained",
   "espd.init.dataloss.warning": "Warning: Starting a new procedure will result on losing the previously filled in data.",
   "espd.select.version": "Select Version",
   "espd.init.create.v1": "Create v1",
   "espd.create.v2": "Create v2",
   "espd.part6.concluding.statements": "Part VI: Concluding statements",
   "espd.part6.date": "Date",
   "espd.part6.place": "Place",
   "espd.part.6.signature": "Signature:",
   "espd.ojs.hint": "Hint: The format corresponds to the schema Chr(92)Chr(34)yyyy/S sss-nnnnnnChr(92)Chr(34)",
   "espd.eo.companyname": "Please enter your company name.",
   "espd.button.resume_espdWizard": "Resume ESPD wizard",
   "espd.button.show.request": "Show ESPD request",
   "espd.button.examine.response": "Show ESPD response",
   "espd.mapping.response_prefilled": "This ESPD response is preffilled.",
   "espd.part1.type.of.document": "Type of Document:",
   "espd.part1.procedure.accelerated.negotiated.procedure": "Accelerated negotiated procedure",
   "espd.part1.procedure.accelerated.restricted.procedure": "Accelerated restricted procedure",
   "espd.part1.procedure.expressions.of.interest": "Call for expressions of interest",
   "espd.part1.procedure.concession.award.procedure": "Concession award procedure",
   "espd.part1.procedure.without.prior.publication": "Contract award without prior publication",
   "espd.part1.procedure.contract.awards": "Contract awards",
   "espd.part1.procedure.design.contest": "Design contest",
   "espd.part1.procedure.direct.award": "Direct Award",
   "espd.part1.procedure.general.information": "General information",
   "espd.part1.procedure.negotiated.procedure.low": "Negotiated Procedure for low value contracts",
   "espd.part1.procedure.negotiated.procedure": "Negotiated procedure",
   "espd.part1.procedure.not.applicable": "Not applicable",
   "espd.part1.procedure.not.specified": "Not specified",
   "espd.part1.procedure.open.procedure.recurring": "Open procedure with recurring quantities",
   "espd.part1.procedure.other": "Other",
   "espd.part1.procedure.prior.information": "Prior information or periodic indicative notice",
   "espd.part1.procedure.qualification.system": "Qualification system",
   "espd.part1.procedure.results.design.contests": "Results of design contests",
   "espd.part1.procedure.vendors.list": "Vendor's list",
   "espd.part1.objects.public.works.concession": "Public Works Concession",
   "espd.part1.objects.service.concession": "Service Concession",
   "espd.gui.none": "None",
   "espd.part2.role.group.member": "Group member",
   "espd.part2.role.not.relied.entity": "Other entity (not relied upon)",
   "espd.part2.role.relied.entity": "Other entity (relied upon)",
   "espd.part2.sole.contractor": "Sole contractor / Lead entity",
   "espd.crit.id.bris": "BRIS ( Buisness Registry European Unique Identifier )",
   "espd.crit.id.duns": "DUNS ( Duns & Bradstreet number )",
   "espd.crit.id.lei": "LEI ( Legal Entity Identifier )",
   "espd.crit.id.national": "NATIONAL ( National Identifier )",
   "espd.crit.id.vat": "VAT ( VAT Number )",
   "espd.part4.crit.weigthing.criteria": "One or More Criteria will be weighted",
   "espd.part4.crit.weigthing.type.title": "Criterion Weighting Type:",
   "espd.part4.crit.weighting.type": "Weighting Type",
   "espd.part4.crit.weigthing.method": "Provide the general method used to score and evaluate the weighted criteria:",
   "espd.part4.crit.weighting.score": "Weighting Scoring methodology note",
   "espd.part4.crit.weighting.numeric": "NUMERIC",
   "espd.part4.crit.weighting.percentage": "PERCENTAGE",
   "espd.ecertis.jurisdiction_level": "Jurisdiction level",
   "espd.ecertis.legislation_reference": "Legislation reference",
   "espd.ecertis.legislation_article": "Article",
   "espd.ecertis.national_mapping": "eCertis National Mapping",
   "espd.ecertis.show": "Show eCertis-Data",
   "espd.mapping.prefill_suggestion": "We suggest to use {0} as evidence for this criterion.",
   "espd.mapping.prefill_no_fitting_suggestions_found": "No fitting documents found for this criterion.",
   "espd.common.warn.browser.pdferror": "Your Browser can't preview PDF. Click the following Link to download the PDF.",
   "espd.info.no_preview_available": "No preview available.",
   "espd.button.display": "Display",
   "espd.warn.related_document.not_loaded": "A document, which is used in the ESPD, couldn't be loaded",
   "espd.warn.related_document.not_found": "Other documents, which are used in this ESPD, not found",
   "espd.title.upload_artifact_dnd": "Upload by drag and drop",
   "espd.title.create.response.upload_artifact": "Create a ESPD Response by importing an existing ESPD Artifact",
   "espd.info.artefact_valid": "Uploaded artefact is valid.",
   "espd.info.artefact_schema_conform": "Uploaded artifact conforms to scheme.",
   "espd.info.artefact_imported": "ESPD file imported.",
   "espd.document.required.name": "Please enter a explanatory title for the document. (between 8 and 255 letters).",
   "espd.document.pick": "Choose a document:",
   "espd.document.hint": "Note: Upload is only possible after provision of a document title.",
   "espd.document.choosedescription": "Please pick a document or upload a new document:",
   "espd.document.change": "Change document",
   "espd.document.add": "Add a document",
   "espd.label.document.state": "Document state",
   "espd.label.document.title": "Document title",
   "espd.label.document.issueDate": "Issue date",
   "espd.label.document.type": "Document type",
   "espd.wizard_name.response": "Wizard for ESPD response {0}",
   "espd.wizard.upload.espd_artefact.help": "Click here to upload an ESPD request or response (wizard will be restarted).",
   "espd.wizard.text.upload.info": "You must first import an ESPD XML Artifact. The criteria and procurement details will be imported from an ESPD Request. When importing an ESPD Response, the critera, procurement and Economic Operator details will be imported.",
   "espd.wizard.step.CRITERION.EXCLUSION.MISCONDUCT.header.caption": "{0} Misconduct",
   "espd.wizard.step.CRITERION.EXCLUSION.CONFLICT_OF_INTEREST.header.caption": "{0} Conflict of Interest",
   "espd.wizard.save.espd_wizard.help": "Click here to save current state and continue later.",
   "espd.wizard.name": "Wizard-name",
   "espd.wizard.label.prefill_masterdata": "Prefill ESPD with masterdata",
   "espd.wizard.label.prefill_criteria": "Prefill ESPD criteria",
   "espd.wizard.label.evidence_scope": "Regulatory scope of evidence documents",
   "espd.wizard.label.company_select": "For which company this ESPD is created?",
   "espd.cookie_page.cookieHead": "We need your permission",
   "espd.cookie_page.sayNo": "Refuse using cookies",
   "espd.cookie_page.sayYes": "Allow using cookies",
   "espd.cookie_page.dataSafeLink": "Our privacy policy",
   "espd.cookie_page.titleText": "ESPD system, prequalification system and customer intranet",
   "espd.cookie_page.dataSafe": "Further information on cookies can be found in our privacy policy.",
   "espd.cookie_page.text": "In order to optimize our website for you and to be able to continuously improve it, we use cookies. If you want to continue with using our website, we need you to agree to the use of cookies.",
   "espd.cookies_disabled_page.dataSafe": "Your browser is set up to block cookies. You must allow cookies to use this system.",
   "espd.cookies_disabled_page.cookieHead": "Your browser forbids the usage of cookies.",
   "espd.cookies_disabled_page.thirdText": "Cookies are small text files that are stored on your computer and tell us whether you are logged in. Information on how to allow cookies can be found in the online help of your web browser.",
   "espd.title.login": "Registration",
   "espd.label.username": "Username",
   "espd.label.password": "Password",
   "espd.validation.password.required": "Password is required.",
   "espd.link.password.forgot": "Forgot password?",
   "espd.error.login.bad_credentials": "Wrong password or username.",
   "espd.error.login.exception": "Authentication failed, please contact the support team.",
   "espd.departure_page.text": "You were successfully logged out from our System.",
   "espd.departure_page.head": "Log out successfull",
   "espd.landing_page.learnMore": "Learn more about the EPSD and the prequalification for construction services.",
   "espd.landing_page.directLinks_first_ESPD": "Login to create an ESPD",
   "espd.landing_page.directLinks_second_ESPD": "Click here for free access to our ESPD tool",
   "espd.landing_page.directLinks_second_intra": "Login as customer or test the platform.",
   "espd.crit.type.id": "Type of ID",
   "espd.part4.crit.weighting.allocated": "Weight allocated to this criterion",
   "espd.part4.crit.weigthing.information": "Provide complementary information about the evaluation of the criterion"
}
